<div class="faqs">
<dt id="faq_cleanair_13001">Tengo un veh&#237;culo h&#237;brido con las calcoman&#237;as AMARILLAS. &#191;Puedo conducir en el carril designado HOV/viaje compartido (carpool) si nadie m&#225;s viene a bordo conmigo?</dt>
<dd>
	<p>No. A partir del 1 de julio de 2011, se han vencido las calcoman&#237;as AMARILLAS de baja emisi&#243;n contaminante expedidas por el Departamento de Veh&#237;culos Motorizados (DMV). Ya no puede conducir en un carril HOV o de viaje compartido (carpool) (en los puentes de peaje o en los carriles expr&#233;s) a menos que cumpla con el requisito de pasajeros m&#237;nimos para los carpool. Los conductores que sean sorprendidos usando un carril HOV sin traer el n&#250;mero necesario de pasajeros podr&#237;an recibir una citaci&#243;n por parte de la autoridad.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_cleanair_13002">Tengo un veh&#237;culo de baja emisi&#243;n contaminante (CAV) con las calcoman&#237;as adecuadas ("Clean Air"). &#191;Puedo conducir en el carril designado HOV/viaje compartido (carpool) si nadie m&#225;s viene a bordo conmigo cuando cruce el puente?</dt>
<dd>
	<p><strong>Puentes propidad del estado</strong></p>
	<p>S&#237;. No obstante, los veh&#237;culos de baja emisi&#243;n contaminante (CAV) para un solo ocupante, y que cumplan con los requisitos, tienen permitido usar los carriles exclusivos de HOV/carpool en el &#193;rea de la Bah&#237;a durante los horarios designados para tal fin, siempre y cuando estos veh&#237;culos tengan la calcoman&#237;a BLANCA o VERDE que expide el DMV. Los veh&#237;culos que cumplan con los requisitos para las calcoman&#237;as BLANCAS son veh&#237;culos de emisiones inherentemente bajas (IELV) que por lo general est&#225;n certificados como veh&#237;culos de cero emisiones parciales (PZEV) (100 % el&#233;ctrico de bater&#237;a y de celda de combustible de hidr&#243;geno), as&#237; como veh&#237;culos de gas natural comprimido (CNG). Los veh&#237;culos que cumplan con los requisitos para recibir las calcoman&#237;as VERDES generalmente cumplen con los requisitos de un veh&#237;culo de tecnolog&#237;a avanzada de cero emisiones parciales (AT PZEV), lo que puede incluir veh&#237;culos h&#237;brido el&#233;ctrico enchufable (PHEV) y con motor de combusti&#243;n interna de hidr&#243;geno (ICE). Para m&#225;s informaci&#243;n, haga <a href="http://www.arb.ca.gov/msprog/carpool/carpool.htm#FAQ" target="_blank">clic aqu&#237;</a>.</p>
	<p>La fecha de vencimiento para las calcoman&#237;as BLANCAS o VERDES es el 1 de enero de 2019. Al igual que con los otros veh&#237;culos de viaje compartido (carpool), los veh&#237;culos de baja emisi&#243;n contaminante de un solo pasajero tambi&#233;n deben pagar peajes cuando atraviesen los puentes de peaje del &#193;rea de la Bah&#237;a en un carril HOV/carpool.</p>
	<p><strong>Puente Golden Gate</strong></p>
	<p>El puente Golden Gate no tiene carriles exclusivos para HOV. No obstante, hay carriles espec&#237;ficos exclusivos para viajes compartidos (carpool) durante los horarios designados para tal fin. Solo los veh&#237;culos que tengan una calcoman&#237;a BLANCA de baja emisi&#243;n contaminante, expedida por el DMV, pueden calificar para el peaje especial de $ 4.25, siempre y cuando las secciones 5205.5 y 21655.9 del C&#243;digo Vehicular de California sigan vigentes. La fecha de vencimiento de las calcoman&#237;as BLANCAS es el 1 de enero de 2019.</p>
	<p>Los veh&#237;culos que porten la calcoman&#237;a VERDE de veh&#237;culo de baja emisi&#243;n contaminante NO PUEDEN recibir el descuento en el peaje. No puede conducir en un carril HOV o de viaje compartido (carpool) a menos que cumpla con el requisito de pasajeros m&#237;nimos para los carpool. Los conductores que sean sorprendidos usando un carril HOV sin traer el n&#250;mero necesario de pasajeros podr&#237;an recibir una citaci&#243;n por parte de la autoridad.</p>
	<p><strong>Carriles expr&#233;s</strong></p>
	<p>S&#237;. No obstante, los veh&#237;culos de baja emisi&#243;n contaminante (CAV) para un solo ocupante, y que cumplan con los requisitos, tienen permitido usar los carriles exclusivos de HOV/carpool en el &#193;rea de la Bah&#237;a durante los horarios designados para tal fin, siempre y cuando estos veh&#237;culos tengan la calcoman&#237;a BLANCA o VERDE que expide el DMV.</p>
	<p><strong>Importante:</strong>  En los carriles expr&#233;s de la I-580, es necesario tener un dispositivo FasTrak Flex colocado en la posici&#243;n 3+ para poder viajar sin pagar peaje.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_cleanair_13003">Si voy yo solo en un veh&#237;culo de baja emisi&#243;n contaminante (CAV) y cruzo un puente de peaje en un carril designado solo para viaje compartido (carpool). &#191;C&#243;mo pago mis peajes?</dt>
<dd>
	<p>Si va manejando en un puente con un carril designado solo para viaje compartido (carpool), necesitar&#225; FasTrak para pagar sus peajes. La mayor&#237;a de los puentes del &#193;rea de la Bah&#237;a tienen al menos un carril designado como solo para viaje compartido (carpool).</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_cleanair_13004">Tengo un veh&#237;culo de baja emisi&#243;n contaminante (CAV) y tengo el n&#250;mero necesario de pasajeros para que cuente como un veh&#237;culo de viaje compartido (carpool). &#191;A&#250;n tengo que pagar peajes cuando cruzo un puente de peaje?</dt>
<dd>
	<p>S&#237;. Incluso si en su veh&#237;culo de baja emisi&#243;n contaminante (CAV) tiene el n&#250;mero de ocupantes necesarios para calificar como un veh&#237;culo de viaje compartido (carpool) (es decir, ya sean dos o tres, dependiendo de las pol&#237;ticas del puente que est&#233; cruzando), a&#250;n as&#237; deber&#225; pagar el peaje. No obstante, como en todos los otros veh&#237;culos de viaje compartido (carpool) con muchos pasajeros, usted califica para un peaje especial de $ 2.50 en los puentes propiedad del estado y $ 4.25 para el puente Golden Gate.</p>
</dd>
</div>