<div class="faqs">
<dt id="faq_ftbasic_1001">&#191;Qu&#233; es FasTrak??</dt>
<dd>
	<p>En el &#193;rea de la Bah&#237;a, FasTrak es una forma de pagar de forma electr&#243;nica en todos los puentes de peaje, carriles expr&#233;s y estacionamiento del Aeropuerto Internacional de San Francisco. Una cuenta v&#225;lida de FasTrak hace que sea f&#225;cil y conveniente pagar peajes, porque no tiene que usar dinero en efectivo. Tambi&#233;n le ahorra tiempo, ya que puede cruzar las estaciones de peaje de los puentes sin detenerse, hace posible que los veh&#237;culos compartidos (carpool) usen los carriles para este fin y reciban descuentos en puentes de peaje, permite que los conductores que vayan solos usen los carriles expr&#233;s y le da la opci&#243;n de no pasar por la caseta de pago del estacionamiento del aeropuerto.</p>
	<p>FasTrak no es un sistema de pago sobre consumo. Usted deposita dinero en su cuenta de FasTrak y, cada vez que use su dispositivo, la cantidad del peaje se deduce del saldo de su cuenta. Tener una cuenta de FasTrak es gratis: cuando cierre su cuenta y regrese su dispositivo, se le devolver&#225; el saldo prepagado restante.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1002">&#191;Qu&#233; es un dispositivo de peaje (o transpondedor)?</dt>
<dd>
	<p>Un dispositivo de peaje (o transpondedor) es un peque&#241;o aparato que usa bater&#237;as y que emite una radiose&#241;al. El equipo del carril lee la informaci&#243;n del dispositivo y el n&#250;mero de ejes de su veh&#237;culo. Esta informaci&#243;n se usa para deducir del saldo de su cuenta la cantidad correcta del peaje. Tambi&#233;n se recolecta hora, fecha y ubicaci&#243;n.</p>
	<p><strong>Importante::</strong> Ciertos<a href="../routers/vehicles_with_metal_oxide_windshields.html" target="_blank"> modelos de veh&iacute;culos </a> necesitan usar un dispositivo que se instala por fuera del veh&iacute;culo (tambi&eacute;n conocido como un dispositivo de peaje exterior). Si su 
			veh&iacute;culo tiene un parabrisas de &oacute;xido de metal, se recomienda usar un dispositivo de peaje de colocaci&oacute;n externa. <a href="../routers/vehicles_with_metal_oxide_windshields.html" target="_blank">Aqu&iacute;</a> puede encontrar una lista de veh&iacute;culos con parabrisas de &oacute;xido de metal. Si su vehículo tiene un parabrisas plano, vertical o tiene un accesorio de metal que cuelgue sobre este, tal como un visor o un estante para guardar cosas, se recomienda usar un dispositivo de peaje de colocación exterior. Llame al centro de atenci&oacute;n al cliente para preguntar si su veh&iacute;culo necesita un dispositivo de peaje exterior.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1003">&#191;Cu&#225;les son las ventajas de usar FasTrak?</dt>
<dd>
	<ul class="bodyCopy">
		<li><strong>Es r&#225;pido.</strong> Los carriles exclusivos hacen que las filas en la caseta de cobro sean cosa del pasado.</li>
                <li><strong>Es f&#225;cil.</strong> El dispositivo de peaje hace todo el trabajo. &#161;Ya no tiene que traer efectivo!</li>
				<li><strong>Es gratis.</strong> No hay comisiones por abrir o tener un cuenta de FasTrak.</li>
				<li><strong>Le ahorra dinero.</strong>  En el puente Golden Gate, se ofrece una tarifa de peaje especial para todos los usuarios de FasTrak.</li>
				<li><strong>Proporciona incentivos por hacer viajes compartidos (carpool).</strong> Si califica como viaje compartido, puede recibir una tarifa especial de peaje y usar el carril de carpool en los puentes de peaje.</li>
				<li><strong>Permite el uso de los carriles expr&#233;s. </strong>  Con un dispositivo v&#225;lido de FasTrak, puede usar los carriles expr&#233;s si va solo, para ahorrar tiempo y evitar el tr&#225;fico.</li>
	</ul>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1004">&#191;D&#243;nde se pueden usar los dispositivos de peaje de FasTrak?</dt>
<dd>
	<p>Puede usar FasTrak en cualquier lugar del estado de California en donde se muestra el logotipo.  En el &#193;rea de la Bah&#237;a, los dispositivos pueden usarse en todos los puentes de peaje, los carriles expr&#233;s y las instalaciones de estacionamiento en el Aeropuerto Internacional de San Francisco. En el sur de California, puede usar FasTrak en los caminos de peaje y en los carriles expr&#233;s. Para m&#225;s informaci&#243;n acerca de d&#243;nde usar su dispositivo de FasTrak, visite la p&#225;gina <a href="../howitworks/wheretouse.shtml" target="_blank">D&#243;nde usarlo</a>.</p>
</dd>
</div>
<div class="faqs">
<script language="javascript" type="text/javascript">
	function popitup(url) {
		newwindow=window.open(url,'name','height=525px,width=750px');
		if (window.focus) {newwindow.focus()}
		return false;
	}
</script>
<dt id="faq_ftbasic_1005">&#191;C&#243;mo inicio con una cuenta de FasTrak?</dt>
<dd>	
	<p>Hay dos formas de iniciar con una cuenta de FasTrak. Una forma es abrir una cuenta, ya sea mediante Internet o al enviar una solicitud, y le haremos llegar por correo un dispositivo de peaje listo para usarse. La otra forma es ir por su dispositivo a una de las tiendas que lo ofrecen. Despu&#233;s, para activar el dispositivo de peaje solo realice el proceso de suscripci&#243;n <a href="../routers/tagreg.html" target="_blank">en l&#237;nea</a> o por tel&#233;fono, con la ayuda de uno de nuestros representantes de servicio al cliente. Para ver las tiendas, haga clic <a href="../howitworks/retailmap.html" target="_blank">aqu&#237;</a>.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1006">&#191;Hay cobro por abrir una cuenta de FasTrak?</dt>
<dd>
	<p>No hay comisiones por abrir o tener un cuenta de FasTrak. Ya que los dispositivos de peaje son alquilados, se solicita el pago de dep&#243;sitos de seguridad reembolsables, de $ 20 por cada uno. Este dep&#243;sito se reembolsa cuando cierra su cuenta y devuelve el dispositivo de peaje en buenas condiciones. Si tiene una una tarjeta de cr&#233;dito v&#225;lida en su cuenta, se anula el requisito de un dep&#243;sito de seguridad hasta para tres dispositivos.</p>
	<p>FasTrak no es un sistema de pago sobre consumo. Usted deposita dinero en su cuenta de FasTrak y, cada vez que use su dispositivo, la cantidad del peaje se deduce del saldo de su cuenta. Al abrir la cuenta, se necesita tener un saldo inicial, para que tenga un saldo prepagado del cual se deducir&#225;n los peajes. Para abrir una cuenta con una tarjeta de cr&#233;dito v&#225;lida, se cobra un saldo prepagado inicial de $ 25 por cada dispositivo de peaje. Para abrir una cuenta con efectivo o cheque, por cada dispositivo de peaje se cobra un saldo prepagado inicial de $ 50 y un dep&#243;sito de $ 20. Este dep&#243;sito se reembolsa cuando cierra su cuenta y devuelve el dispositivo de peaje en buenas condiciones. Cualquier saldo restante en su cuenta se le reembolsar&#225; al cerrarla.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1007">&#191;Puedo usar FasTrak con mi motocicleta?</dt>
<dd>
	<p>S&#237;. Los motociclistas pueden utilizar FasTrak para pagar sus peajes si colocan su dispositivo de peaje en un lugar seguro. Le recomendamos usar uno de los siguientes m&#233;todos para colocar su dispositivo con seguridad:</p>
	<ul class="bodyCopy">
		<li>Meta el dispositivo en un bolsillo delantero de su ropa; la lectura del dispositivo se realizar&#225; a trav&#233;s del material.</li>
        <li>Ponga el dispositivo dentro de la red de carga (en la parte de arriba) que cubre el tanque de gasolina de su motocicleta.</li>
	</ul>
	<p>No le recomendamos sostener el dispositivo con la mano mientras cruza la caseta de cobro, porque es probable que no sea le&#237;do correctamente. Adem&#225;s, no nos hacemos responsables si pierde su dispositivo porque este no est&#225; bien pegado al parabrisas de su motocicleta. Para m&#225;s informaci&#243;n acerca de c&#243;mo colocar su dispositivo de peaje de forma correcta, visite la p&#225;gina de <a href="../support/mounting.shtml" target="_blank">Instrucciones de colocaci&#243;n</a>.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1008">&#191;C&#243;mo puedo ponerme en contacto con el servicio al cliente de FasTrak?</dt>
<dd>
	<p>El <a href="../support/csc.shtml" target="_blank">centro de servicio al cliente de FasTrak</a>, incuyendo el centro de atenci&#243;n de llamadas y el m&#243;dulo de atenci&#243;n en persona, est&#225; disponible durante horas regulares de operaci&#243;n y puede ayudarle con nuevas cuentas, actualizaciones de cuenta, pagos y problemas con dispositivos que haya recibido por error. Por favor, llame al 1-877-BAY-TOLL(1-877-229-8655) y siga las indicaciones. Tambi&#233;n puede enviar un correo electr&#243;nico al centro de servicio al cliente mediante este <a href="../../vector/account/home/contactUs.do?from=Home&amp;locale=es_US&amp;fbpz=skip" target="_blank">formulario en l&#237;nea</a>.</p>
</dd>
</div>
<div class="faqs">
<dt id="faq_ftbasic_1010">&#191;Qu&#233; tipo de formas de pago acepta FasTrak?</dt>
<dd>
	<p>FasTrak acepta las siguientes formas de pago:</p>
	<ul class="bodyCopy">
		<li>Tarjeta de cr&#233;dito: Visa, MasterCard, American Express y Discover</li>
                <li>Efectivo</li>
				<li>Cheque personal, orden de pago o cheque de caja</li>
	</ul>
	<p>Visite la p&#225;gina de <a href="../howitworks/waystopay.shtml" target="_blank">Formas de pagar</a> para obtener m&#225;s informaci&#243;n acerca de d&#243;nde se acepta cada forma de pago.</p>
</dd>
</div>