<div class="faqs">
<dt id="faq_rentals_12001">&#191;Qu&#233; son Pass24<sup>&reg;</sup>, eToll<sup>&reg;</sup>, TollPass<sup>&reg;</sup> y PlatePass<sup>&reg;</sup>?</dt>
<dd>
	<p>Todos estos son sistemas electr&#243;nicos de pago de peajes, que permiten utilizar los carriles FasTrak en los puentes de peaje del &#193;rea de la Bah&#237;a a ciertos clientes de veh&#237;culos de alquiler. Estos sistemas le permiten conducir sin parar a trav&#233;s de la estaci&#243;n de peaje en cualquier carril que tenga el logotipo de FasTrak. Al alquilar un veh&#237;culo de una agencia de autom&#243;viles de alquiler que participe en el programa, estos servicios cobran los peajes adem&#225;s de una comisi&#243;n por el servicio, de acuerdo con lo que se establezca en el contrato de alquiler. No todas la agencias participan en estos programas.</p>
	<p>Importante: No debe de usar los carriles designados para viajes compartidos (carpool) a menos que tenga el n&#250;mero de pasajeros requerido.</p>
	<p>Para obtener una lista de agencias de alquiler de autos participantes y m&#225;s informaci&#243;n sobre el programa Pass24<sup>&reg;</sup>, visite la p&#225;gina <a href="http://www.rentatoll.com" target="_blank">www.rentatoll.com</a> o llame al (877) 509-9506.</p>
	<p>Para obtener una lista de agencias de alquiler de autos participantes y m&#225;s informaci&#243;n sobre los programas eToll<sup>&reg;</sup>o TollPass<sup>&reg;</sup>, visite la p&#225;gina<a href="http://www.htallc.com" target="_blank">www.htallc.com o llame al</a> or call (800) 482-0159.</p>
	<p>Para obtener una lista de agencias de alquiler de autos participantes y m&#225;s informaci&#243;n sobre el programa PlatePass<sup>&reg;</sup>, visite la p&#225;gina <a href="http://www.platepass.com" target="_blank">www.platepass.com</a> o llame al (877) 411-4300.</p>
</dd>	
</div>

<div class="faqs">
<dt id="faq_rentals_12002">&#191;C&#243;mo funcionan estos programas de peaje?</dt>
<dd>
	<p>Si usted alquila un veh&#237;culo en una de las agencias de alquiler de autos participante en cualquiera de estos programas y est&#225; suscrito al sistema, s&#243;lo tiene que conducir por el carril de FasTrak sin parar y sus peajes se cobrar&#225;n electr&#243;nicamente. La agencia de alquiler tambien cobrar&#225; sus comisiones por servicio, tal y como se detalla en su contrato de alquiler.</p>
	<p>Importante: No puede utilizar estos programas para pagar el peaje en los carriles expr&#233;s del &#193;rea de la Bah&#237;a. Para pagar sus peajes en estos carriles debe contar con un dispositivo de peaje FasTrak en su veh&#237;culo de alquiler.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_rentals_12003">Si tengo una cuenta FasTrak, &#191;puedo usar mi dispositivo de peaje en un auto de alquiler que est&#225; en uno de estos programas de cobro electr&#243;nico de peajes para autos de alquiler?</dt>
<dd>
	<p>S&#237;. Usted puede utilizar su dispositivo de peaje FasTrak en un auto de alquiler, y el programa no se activar&#225;. Si el dispositivo FasTrak no est&#225; colocado correctamente en el parabrisas del auto de alquiler es posible que el sistema no lo logre leer el dispositivo. Si esto ocurriera, tendr&#225; que comunicarse con el programa correspondiente para que le cobren el peaje &#250;nicamente mediante el programa en el cual usted est&#225; inscrito y para que le anulen las multas y otros cargos.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_rentals_12004">&#191;Qu&#233; pasa si no me inscrib&#237; en el programa Pass24<sup>&reg;</sup>, eToll<sup>&reg;</sup>, TollPass<sup>&reg;</sup> o PlatePass<sup>&reg;</sup> y accidentalmente cruc&#233; en un carril de FasTrak en mi auto de alquiler?</dt>
<dd>
	<p>Si al alquilar su veh&#237;culo no estaba inscrito a ninguno de estos programas tendr&#225; que asumir la responsabilidad por la factura de peaje (solo en el puente Golden Gate) o por el aviso de infracci&#243;n que incluir&#225; los peajes m&#225;s otras penalizaciones y cargos. Se le enviar&#225; una factura (solo para el puente Golden Gate) o un aviso de infracci&#243;n de peaje (cualquier otro puente de peaje del &#193;rea de la Bah&#237;a) al domicilio que tiene registrado con la agencia de alquiler de veh&#237;culos. Si la factura del puente Golden Gate no se paga a m&#225;s tardar en la fecha de vencimiento, se convertir&#225; en un aviso de infracci&#243;n. A continuaci&#243;n se enlistan las multas y cargos por infracci&#243;n:</p>
	<p>No cumplir con el pago del peaje establecido en los puentes es una violaci&#243;n de los estatutos sobre evasi&#243;n de peajes, seg&#250;n la secci&#243;n 23302 y subsiguientes del C&#243;digo Vehicular de California (California Vehicle Code Section 23302 et seq.) y de la secci&#243;n 30843 del C&#243;digo de Calles y Carreteras (Streets and Highways Code Section 30843). De conformidad con la secci&#243;n 40250 y subsiguientes del C&#243;digo Vehicular de California (Vehicle Code Section 40250 et seq.) las infracciones se hacen cumplir mediante la emisi&#243;n de avisos de evasi&#243;n de peaje, evasi&#243;n de peaje morosa y la imposici&#243;n de sanciones civiles. La siguiente es la programaci&#243;n de multas por evasi&#243;n de peaje:</p>
	<p>Expedici&#243;n del primer aviso:<br />
   Peaje, m&#225;s multa de $ 25</p>
	<p>Expedici&#243;n del segundo aviso:<br />
	Peaje m&#225;s $ 70 ($ 25 de multa m&#225;s $ 45 por pago atrasado). Si el peaje se paga dentro de 15 d&#237;as, la multa se reduce a $ 25.</p>
</dd>
</div>