<div class="faqs">
<dt id="faq_acctbasics_8001">&#191;Cu&#225;les son mis responsabilidades como usuario de FasTrak?</dt>
<dd>
	<p>Sus responsabilidades como usuario de FasTrak son las siguientes:</p>
	<ul>
	  <li>Mantener un saldo m&#237;nimo en su cuenta, como se describe en el <a href="../support/mounting.shtml" target="_blank">Acuerdo de Licencia</a>.</li>
	  <li>Colocar el dispositivo de peaje como se describe en las <a href="../support/mounting.shtml" target="_blank">instrucciones de colocaci&#243;n</a></li>
	  <li>Informar en caso de p&#233;rdida, robo o da&#241;os al dispositivo de peaje</li>
		<li>Mantener actualizada en su cuenta de FasTrak la informaci&#243;n sobre su domicilio, tarjeta de cr&#233;dito y veh&#237;culo (por ejemplo, los n&#250;meros de placa).</li>
	</ul>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8002">&#191;C&#243;mo puedo supervisar la actividad de mi cuenta de FasTrak?</dt>
<dd>
	<p>El sistema de FasTrak registra su uso de peajes y el saldo de su cuenta. Un estado de cuenta mensual o trimestral se le enviar&#225; por correo regular o electr&#243;nico, detallando los pagos de peaje y el saldo de su cuenta. Usted decide c&#243;mo quiere recibir sus estados de cuenta y con qu&#233; frecuencia. Si lo desea, tambi&#233;n puede revisar el saldo de su cuenta si inicia sesi&#243;n en su cuenta por Internet o si llama al centro de servicio al cliente.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_acctbasics_8003">&#191;C&#243;mo puedo actualizar la informaci&#243;n de mi cuenta de FasTrak?</dt>
<dd>
	<p>Hay varias formas en que puede actualizar la informaci&#243;n de su cuenta (como domicilio postal, n&#250;mero telef&#243;nico para contacto durante el d&#237;a o la tarde, informaci&#243;n de su veh&#237;culo, etc&#233;tera):</p>
	<ul>
		<li>Inicie sesi&#243;n en su cuenta en l&#237;nea. Bajo "Ajustes de cuenta" haga las modificaciones necesaras y seleccione "Actualizar" para guardar los cambios.</li>
		<li>Descargue un&nbsp;<a href="../images/account_update.pdf" target="_blank">formulario de actualizaci&#243;n de cuenta</a>&nbsp;y env&#237;elo por correo/fax&nbsp;al centro de servicio al cliente.</li>
		<li>P&#243;ngase en contacto con el&nbsp;centro de servicio al cliente&nbsp;por tel&#233;fono. Siempre que se ponga en contacto con el centro de servicio al cliente, proporcione el n&#250;mero de su cuenta de FasTrak o el n&#250;mero de serie de su dispositivo de peaje. (El n&#250;mero de serie se encuentra en el c&#243;digo de barras del dispositivo).</li>
	</ul>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8004">&#191;C&#243;mo puedo recargar el saldo prepagado para mi cuenta?</dt>
<dd>
	<p>La recarga de la cuenta es diferente, dependiendo de la forma de recarga que elija al momento de abrir su cuenta.</p>
	<p>Para las cuentas que usan tarjeta de cr&#233;dito como forma principal de pago, se har&#225;n cargos autom&#225;ticos a la tarjeta de cr&#233;dito para recargar la cuenta de FasTrak cuando el saldo prepagado para peajes sea menor de $ 15 o menor del l&#237;mite m&#237;nimo.</p>
	<p>Para las que usen efectivo o cheques como forma principal de pago, usted es responsable de agregar fondos a su cuenta de FasTrak cuando los mensajes "Low Bal" o "Account Low" aparezcan en la pantalla de informaci&#243;n para el conductor, ubicada en las casetas de cobro. Debe recargar su cuenta cuando su saldo prepagado para peajes sea menor de $ 30 o menor del l&#237;mite m&#237;nimo.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8005">&#191;C&#243;mo se determina la cantidad de recarga?</dt>
<dd>
	<p>En el caso de las cuentas que usen tarjeta de cr&#233;dito como principal forma de pago, la cantidad que se cobrar&#225; a esta (por ejemplo, la cantidad de recarga), ser&#225; igual al consumo promedio de un mes (con base en los 90 d&#237;as anteriores) o $ 25, lo que sea mayor.</p>
	<p>En el caso de las cuentas que usen efectivo o cheque como principal forma de pago, la cantidad de recarga ser&#225; igual al consumo promedio de un mes (con base en los 90 d&#237;as anteriores) o $ 40, lo que sea mayor.</p>
</dd>
</div>
      
      <hr>

<div class="faqs">
<dt id="faq_acctbasics_8006">&#191;Cu&#225;ndo se har&#225;n ajustes a la cantidad y el l&#237;mite de recarga?</dt>
<dd>
	<p>La cantidad y el l&#237;mite de recarga de su cuenta de FasTrak ser&#225;n revisados 35 d&#237;as despu&#233;s de que abra su cuenta y cada 90 d&#237;as despu&#233;s de esta fecha. Si es necesario, se har&#225;n ajustes que reflejen su patr&#243;n de uso actual. Se le notificar&#225; en su estado de cuenta cuando la cantidad de recarga cambie, ya sea que haya aumentado o disminuido. La cantidad de recarga puede cambiar y la fecha de recarga no siempre es la misma. Por esta raz&#243;n, no le recomendamos usar tarjetas ATM de d&#233;bito/cheques.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8007">&#191;Qu&#233; sucede si mi cuenta de FasTrak tiene un saldo negativo?<dt>
<dd>
	<p>Las cuentas con saldos negativos se consideran "inv&#225;lidas". Cualquier transacci&#243;n que se registre en una cuenta con saldo negativo se considera una infracci&#243;n del requisito de pagar el peaje establecido. Las infracciones pueden resultar en que tenga que pagar penalizaciones y cargos costosos, tal como se especifica en la secci&#243;n 40250 del C&#243;digo Vehicular de California (California Vehicle Code, Section 40250). Las cuentas con saldos negativos se cerrar&#225;n despu&#233;s de 90 d&#237;as y perder&#225; el derecho a cualquier dep&#243;sito por dispositivo de peaje. Para hacer que su cuenta tenga un saldo positivo, puede hacer un pago &#250;nico inmediato por Internet, usando una tarjeta de cr&#233;dito. Para hacer esto, inicie sesi&#243;n en su cuenta y seleccione la pesta&#241;a "Aumentar mi saldo". Seleccione cu&#225;nto desea a&#241;adir y proporcione la informaci&#243;n de su tarjeta de cr&#233;dito. Puede guardar la tarjeta de cr&#233;dito en su cuenta para usarla en el futuro o puede elegir usarla solo la otra vez.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8008">&#191;Por qu&#233; es importante dar el n&#250;mero de placa de mi veh&#237;culo al centro de servicio al cliente?</dt>
<dd>
	<p>Si su dispositivo no fuera le&#237;do al cruzar la estaci&#243;n de peaje, se tomar&#225; una foto de la placa de su veh&#237;culo. El peaje se deducir&#225; de su cuenta cuando se coteje la informaci&#243;n de los datos de la foto de la placa con la informaci&#243;n del archivo de FasTrak. Si no hubiera una correspondencia, se enviar&#225; un aviso de infracci&#243;n o una factura (solo en el puente Golden Gate) al propietario registrado del veh&#237;culo que aparece en la foto. Por lo tanto, la informaci&#243;n de su veh&#237;culo debe estar actualizada en FasTrak, para as&#237; evitar que se le env&#237;en avisos de infracci&#243;n y facturas (solo en el puente Golden Gate). Usted es responsable de los peajes que se cobren a su cuenta con base en la identificaci&#243;n del n&#250;mero de su placa, a menos que nos hubiera notificado acerca de cambios al n&#250;mero de su placa.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8009">&#191;C&#243;mo cambio mi forma principal de pago de tarjeta de cr&#233;dito a efectivo o cheque?</dt>
<dd>
	<p>En el caso de las cuentas que usen efectivo o cheques como forma principal de pago, se solicita el pago de un dep&#243;sito reembolsable por dispositivo de peaje. Por favor, p&#243;ngase en contacto con el centro de servicio al cliente para obtener instrucciones espec&#237;ficas acerca de c&#243;mo convertir su cuenta a una basada en efectivo o en cheque. Tambi&#233;n puede seguir los siguientes pasos:</p>
	<ul>
		<li>Descargue el <a href="../images/account_update.pdf" target="_blank">formulario de actualizaci&#243;n de cuenta</a></li>
	  <li>Llene y firme el formulario de actualizaci&#243;n de cuenta</li>
		<li>Env&#237;e lo siguiente al centro de servicio al cliente de FasTrak: Un cheque (a nombre de: "BATA") por el dep&#243;sito reembolsable de $ 20 por cada dispositivo de peaje emitido a su cuenta</li>
		<li>El formulario de actualizaci&#243;n de cuenta, llenado y firmado</li>
	</ul>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_acctbasics_8010">&#191;C&#243;mo puedo recargar mi cuenta con efectivo?</dt>
<dd>
	<p>Hay disponible una red de centros para pago en efectivo, en donde puede recargar su cuenta de FasTrak mediante efectivo, sin tarjeta de cr&#233;dito. Estos servicios para pago en efectivo pueden encontrarse en tiendas autorizadas participantes, como gasolineras, tiendas de conveniencia o tiendas para cobrar cheques. Encontrar <a href="../howitworks/cashLocationsMap.html" target="_blank">centros para pago en efectivo</a>.</p>
    <sub>IMPORTANTE: Los negocios autorizados pueden cobrar un cargo adicional por recargas de cuenta.</sub>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_acctbasics_8011">&#191;Mi cuenta de FasTrak permanecer&#225; activa aunque sea un usuario infrecuente o temporal?</dt>
<dd>
	<p>Su cuenta permanecer&#225; activa siempre y cuando tenga algo de actividad durante un periodo de 3 a&#241;os. Si no hay actividad en su cuenta durante un periodo de tres a&#241;os o m&#225;s, recibir&#225; una notificaci&#243;n por correo de que su cuenta se cerrar&#225; de forma autom&#225;tica y se le proporcionar&#225;n instrucciones sobre c&#243;mo devolver sus dispositivos de peaje para que se le devuelva el dinero de forma apropiada. Despu&#233;s de 30 d&#237;as, su cuenta ser&#225; cerrada y cualquier saldo restante se le reembolsar&#225;.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8012">&#191;Puedo usar FasTrak de forma an&#243;nima?</dt>
<dd>
	<p>S&#237;. FasTrak est&#225; comprometido a cuidar y proteger la privacidad de sus clientes. Los clientes que desean aprovechar la comodidad y velocidad de FasTrak pueden hacerlo en total anonimato.</p>
	<p>Para abrir una cuenta an&#243;nima de FasTrak tiene que ir en persona al centro de servicio al cliente de FasTrak. Puede abrir su cuenta con dinero en efectivo, orden de pago (money order) o cheque de caja. Un representante de servicio al cliente podr&#225; abrir su cuenta sin pedir su nombre, domicilio o informaci&#243;n de su veh&#237;culo. (Si quisiera abrir una cuenta por Internet, deber&#225; dar su nombre, domicilio e informaci&#243;n de su veh&#237;culo).</p>
	<p>Despu&#233;s de abrir su cuenta, usted es responsable de depositar dinero para los peajes a su cuenta de FasTrak cuando aparezca el mensaje "Low Bal" o "Account Low" en la pantalla de informac&#243;n para el conductor, que se encuentra en las casetas de cobro de los puentes.</p>
	<p>Puede recargar su cuenta con efectivo, orden de pago (money order) o cheque de caja, en persona o por correo. No env&#237;e dinero en efectivo por correo. Escriba el n&#250;mero de su dispositivo de peaje o de su n&#250;mero de cuenta en la orden de pago (money order) o el cheque de caja, y la cantidad se a&#241;adir&#225; a su saldo prepagado.</p>
	<p>En el caso de cuentas an&#243;nimas, cualquier tipo de administraci&#243;n debe realizarse en persona en el centro de servicio al cliente de FasTrak, incluyendo revisar el saldo de su cuenta, pedir otros dispositivos de peaje o cerrar su cuenta.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_acctbasics_8013">&#191;C&#243;mo puedo cerrar mi cuenta?</dt>
<dd>
	<p>Para pedir que se cierre su cuenta, llene un <a href="../images/account_closure.pdf" target="_blank">formulario de cierre de cuenta</a> y env&#237;elo al centro de servicio al cliente, o inicie sesi&#243;n en su cuenta en l&#237;nea, dir&#237;jase a la pesta&#241;a de "Ajustes de cuenta" y seleccione "Cerrar cuenta". Para que se le reembolse el dep&#243;sito de seguridad del dispositivo de peaje, tiene que devolver cualquier dispositivo a m&#225;s tardar 10 d&#237;as h&#225;biles a partir de la solicitud de cierre de su cuenta. Si va a devolver los dispositivos de peaje por correo, le recomendamos hacerlo mediante el servicio de correo certificado o registrado, para darle seguimiento a la entrega de los dispositivos.</p>
</dd>
</div>