<div class="faqs">
<dt id="faq_sfo_4001">&#191;C&#243;mo uso FasTrak para pagar el estacionamiento en el Aeropuerto Internacional de San Francisco (SFO)?</dt>
<dd>
	<p>Al entrar al estacionamiento, use el carril que muestra el logotipo de FasTrak. La mayor&#237;a de estos carriles FasTrak est&#225;n situados en los carriles de la izquierda. La antena leer&#225; su dispositivo, registrando la fecha y hora de su entrada al estacionamiento y la barrera se abrir&#225;. No se emitir&#225; un boleto de estacionamiento.</p>
	<p>Al salir del estacionamiento, debe volver a usar el carril identificado con el logotipo de FasTrak y la antena volver&#225; a leer su dispositivo de peaje, registrando la hora de su salida. Pare junto a la m&#225;quina a la salida y lea la pantalla. Se emitir&#225; un recibo de estacionamiento y DEBE tomarlo para abrir la barrera.</p>
	<p>El pago por el estacionamiento se calcular&#225; autom&#225;ticamente utilizando las fechas y horas de entrada y salida. Si se trata de $ 10.00 o menos, esta tarifa se deducir&#225; del saldo prepagado de su cuenta. Si es mayor de $ 10.00, La cantidad se cobrar&#225; directamente a la tarjeta de cr&#233;dito principal registrada en su cuenta FasTrak. Todas las transacciones estar&#225;n incluidas en su estado de cuenta de FasTrak o podr&#225; verlas ingresando a su cuenta por Internet.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4002">&#191;C&#243;mo s&#233; si puedo participar en el programa de estacionamiento?</dt>
<dd>
	<p>Para aprovechar el programa de estacionamiento, es necesario tener una tarjeta de cr&#233;dito registada como su forma principal de pago en su cuenta de FasTrak. Si no tiene una tarjeta de cr&#233;dito registrada en su cuenta, es posible que se le haya dado de alta en el programa de estacionamiento durante el proceso de abrir una cuenta. Para ver su estado, inicie sesi&#243;n en su cuenta por Internet y consulte los ajustes de su cuenta. Hay una casilla que corresponde al programa de estacionamiento, que puede activar o desactivar para darse de alta o de baja. Puede cambiar este ajuste en cualquier momento. Tambi&#233;n puede ponerse en contacto con el centro de servicio al cliente para encontrar m&#225;s ayuda.</p>
            <p>Si no tiene una tarjeta de cr&#233;dito registrada en su cuenta de FasTrak, entonces no podr&#225; participar en el programa de estacionamiento. Por favor, tenga en cuenta que los titulares de cuentas de placa tampoco pueden participar en el programa de estacionamiento.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_sfo_4003">&#191;Y si no quiero participar en el programa de estacionamiento?</dt>
<dd>
	<p>Si no quiere pagar con FasTrak para estacionarse en el aeropuerto, usted puede: 1) utilizar un carril que no sea de FasTrak para entrar y salir del estacionamiento; o 2) darse de baja del programa de estacionamiento. Para darse de baja, vaya a los ajustes de su cuenta para cancelar su participaci&#243;n en el programa de estacionamiento o p&#243;ngase en contacto con el centro de servicio al cliente de FasTrak para recibir ayuda.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4004">&#191;Por qu&#233; necesito guardar una tarjeta de cr&#233;dito como mi forma principal de pago para usar FasTrak para el estaciomiento?</dt>
<dd>
	<p>FasTrak es una forma conveniente de pagar por su estacionamiento de forma electr&#243;nica y no tener que esperar en en la fila de la caseta de cobro. Los pagos de estacionamiento superiores a $ 10.00 se cobran directamente a la tarjeta de cr&#233;dito que aparece en su cuenta FasTrak y no se deducen del saldo prepagado de su cuenta. Esto es con el objetivo de que sus costos de estacionmiento no afecten el c&#225;lculo de su actividad de peaje promedio mensaje o el monto de recarga.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4005">&#191;El cargo por estacionamiento se cobra a mi cuenta?</dt>
<dd>
	<p>Los pagos de estacionamiento de $ 10.00 o menos se deducir&#225;n del saldo prepagado de su cuenta FasTrak y aparecer&#225;n en su estado de cuenta de FasTrak como deducciones. Los pagos superiores a $ 10.00 se cobrar&#225;n directamente a la tarjeta de cr&#233;dito registrada en su cuenta FasTrak. Una lista de estos cargos aparecer&#225; en su cuenta de Internet, en "Transacciones" o en su estado de cuenta debajo de "FasTrak Parking".</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_sfo_4006">&#191;Cu&#225;nto se cobrar&#225; a mi cuenta de FasTrak?</dt>
<dd>
	<p>Se le cobrar&#225; la misma cantidad que hubiera pagado al operador del estacionamiento en el Aeropuerto de San Francisco (SFO). </p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4007">&#191;Hay alg&#250;n cargo adicional por usar FasTrak para pagar por el estacionamiento en el Aeropuerto de San Francisco (SFO)?</dt>
<dd>
	<p>No, no hay cargos por usar FasTrak para pagar el estacionamiento. Es f&#225;cil: solo utilice su dispositivo de peaje al entrar y salir, y los cobros del estacionamiento se cargar&#225;n a su cuenta FasTrak o directamente a su tarjeta de cr&#233;dito, dependiendo de la cantidad a pagar.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4008">No pude usar FasTrak para pagar el estacionamiento. &#191;Por qu&#233;?</dt>
<dd>
	<p>La siguiente es una lista de razones por las cuales no es posible pagar por el estacionamiento en el Aeropuerto de San Francisco (SFO):</p>
            <strong>Uso de dinero en efectivo o cheque para recargar el saldo de la cuenta</strong>
            <p>Si desea usar FasTrak para pagar por estacionarse en el Aeropuerto de San Francisco (SFO), debe utilizar una tarjeta de cr&#233;dito para recargar el saldo de su cuenta FasTrak. Si usa dinero en efectivo o cheque para recargar su saldo, entonces no puede utilizar FasTrak para pagar el estacionamiento.</p>
            <strong>Darse de baja</strong>
            <p>Si decidi&#243; darse de baja del programa de estacionamiento no puede utilizar FasTrak para pagar el estacionamiento en el aeropuerto de San Francisco (SFO).</p>
            <strong>La antena no pudo leer el dispositivo de peaje a la entrada o a la salida</strong>
            <p>Debe tener un dispositivo v&#225;lido al entrar o salir del estacionamiento si desea usar FasTrak para pagar el estacionamiento. Si su dispositivo no emite un sonido o la barrera no se abre, usted no podr&#225; usar FasTrak para pagar por el estacionamiento. Debe comunicarse al centro de servicio al cliente de FasTrak para determinar si necesita reemplazar el dispositivo o si su cuenta FasTrak necesita atenci&#243;n.</p>
            <strong>Saldo negativo en la cuenta</strong>
            <p>Si su cuenta ten&#237;a un saldo negativo cuando intent&#243; entrar o salir del estacionamiento no podr&#225; pagar por el estacionamiento con FasTrak.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4009">No abr&#237; mi cuenta FasTrak en el &#193;rea de la Bah&#237;a. &#191;Puedo usar FasTrak para pagar por estacionarme en el Aeropuerto de San Francisco (SFO)?</dt>
<dd>
	<p>Los clientes de FasTrak del &#193;rea de la Bah&#237;a y de los caminos de peaje pueden usar sus dispositivos de peaje de FasTrak en el Aeropuerto de San Francisco (SFO)? La Agencia de Corredores de Transporte (Transportation Corridor Agency o TCA), que administra los caminos de peaje, maneja un proceso independiente con el aeropuerto de San Francisco. Para obtener informaci&#243;n sobre su cuenta de caminos de peaje, por favor llame al 1-800-378-8725.</p>
            <p>Los clientes de los carriles expr&#233;s de la 91 del condado de Orange, y de la I-15 y el South Bay Expressway actualmente no pueden pagar el estacionamiento en el Aeropuerto de San Francisco (SFO). Si tiene m&#225;s preguntas, puede comunicarse con dichos organismos.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4010">Mi dispositivo de peaje emite un pitido cuando uso el estacionamiento en el Aeropuerto Internacional de Sacramento y el Aeropuerto Internacional de Oakland. &#191;Puedo pagar mi por mi estacionamiento all&#237; tambi&#233;n?</dt>
<dd>
	<p>No. Los aeropuertos internacionales de Sacramento y Oakland no participan en el programa de estacionamiento de FasTrak del &#193;rea de la Bah&#237;a. Puede haber sistemas en esos aeropuertos que causen que su dispositivo emita sonidos, pero no se retiene nada de informaci&#243;n, ni se cobra nada a su cuenta de FasTrak.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_sfo_4011">Tengo un reclamo o una pregunta acerca de mis cargos de estacionamiento. &#191;Con qui&#233;n puedo ponerme en contacto?</dt>
<dd>
	<p>Si tiene un reclamo o una pregunta acerca de sus cargos por uso del estacionamiento, puede ponerse en contacto con el Aeropuerto de San Francisco (SFO) para pedir ayuda. El centro de servicio al cliente de FasTrak no puede ayudarle con sus cargos por estacionamiento.</p>
            <ul>
                <li>Parking Operator</li>
                <li>PO Box 280567</li>
                <li>San Francisco, CA 94128</li>
                <li>Tel&#233;fono: (650) 821-7903</li>
                <li><a href="http://www.flysfo.com/flysfocontactus/main" target="_blank">http://www.flysfo.com/flysfocontactus/main</a></li>
            </ul>
</dd>
</div>

<div class="faqs">
<dt id="faq_sfo_4012">Envi&#233; mi reclamo por un cargo de estaciomiento a FasTrak, pero no he recibido respuesta todav&#237;a. &#191;Qu&#233; hago?</dt>
<dd>
	<p>Si envi&#243; un reclamo por un cargo de estacionamiento al centro de servicio al cliente de FasTrak, este fue reenviado al aeropuerto de San Francisco (SFO). Por favor, comun&#237;quese directamente con el aeropuerto de San Francisco para obtener informaci&#243;n con respecto a su reclamo:</p>
            <ul>
                <li>Parking Operator</li>
                <li>PO Box 280567</li>
                <li>San Francisco, CA 94128</li>
                <li>Tel&#233;fono: (650) 821-7903</li>
                <li><a href="http://www.flysfo.com/flysfocontactus/main" target="_blank">http://www.flysfo.com/flysfocontactus/main</a></li>
            </ul>
</dd>
</div>