<div class="faqs">
<dt id="faq_fttollbridges_2001">&#191;Cuales son las tarifas en los puentes de peaje?</dt>
<dd>
	<p>La tabla de pagos para todos los puentes de peaje del &#193;rea de la Bah&#237;a se encuentra en la p&#225;gina <a href="../howitworks/wheretouse.shtml" target="_blank">D&#243;nde usarlo</a>.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2002">&#191;Necesito usar ciertos carriles en la estaci&#243;n de peaje para utilizar mi dispositivo de peaje de FasTrak?</dt>
<dd>
	<p>Todas las casetas de cobro de los ocho puentes de peaje del &#193;rea de la Bah&#237;a aceptan FasTrak. Al usar los carriles exclusivos para FasTrak, se ahorrar&#225; tiempo porque no tendr&#225; que esperar a que quienes van adelante de usted paguen en efectivo.</p>
</dd>
</div>
      
<div class="faqs">
<dt id="faq_fttollbridges_2003">&#191;Qu&#233; sucede cuando cruzo una estaci&#243;n de peaje?</dt>
<dd>
	<p>Cuando cruza una estaci&#243;n de peaje, la pantalla de informaci&#243;n para el conductor (Driver Feedback Display), ubicada justo despu&#233;s de la ventanilla de cobro, le avisar&#225; el estado de su cuenta al mismo tiempo que su dispositivo emite un sonido.</p>
			<ul>
            	<li>Si su cuenta de FasTrak es valida y tiene saldo suficiente, la pantalla anunciar&#225; "VALID" o "VALID FASTRAK".</li>
                <li>Si su cuenta de FasTrak tiene un saldo bajo, la pantalla anunciar&#225; "LOW BAL" o "ACCOUNT LOW".</li>
				<li>Si su cuenta de FasTrak no es v&#225;lida, por cualquier raz&#243;n, la pantalla se quedar&#225; en blanco o anunciar&#225;: "CALL FASTRAK".</li>
            </ul>
            <p>Importante: Los carriles de FasTrak del puente Benicia-Martinez  y los carriles expr&#233;s del &#193;rea de la Bah&#237;a no tienen pantallas de informaci&#243;n para el conductor.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2004">Manejo un cami&#243;n comercial sobredimensionado. &#191;Hay alg&#250;n carril espec&#237;fico que deba usar incluso si tengo un dispositivo de peaje v&#225;lido de FasTrak?</dt>
<dd>
	<p>Los veh&#237;culos sobredimensionados deben usar los carriles designados para tal fin, tal como se especifica en el c&#243;digo vehicular de California.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2005">&#191;Cu&#225;les puentes de peaje del &#193;rea de la Bah&#237;a tienen carriles exclusivos para FasTrak?</dt>
<dd>
	<p>Los carriles exclusivos de FasTrak no est&#225;n atendidos por personal que cobre el peaje, as&#237; que los usuarios pueden conducir a trav&#233;s de la estaci&#243;n de peaje sin tener que detenerse.</p>
            <p>Los siete puentes de peaje del estado tienen por lo menos un carril exclusivo para FasTrak. En el puente Golden Gate, los carriles son completamente electr&#243;nicos, lo que significa que no hay personal que cobre el peaje. Puede usar FasTrak en todos los carrilles del puente Golden Gate sin tener que detenerse en la estaci&#243;n de peaje.</p>
            <p>Para m&#225;s informaci&#243;n, consulte <a href="../howitworks/wheretouse.shtml" target="_blank">D&#243;nde usarlo.</a></p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2006">&#191;Qu&#233; tan r&#225;pido puedo viajar por el carril e FasTrak en los puentes de peaje?</dt>
<dd>
	<p>Para la mayor&#237;a de carriles exclusivos de FasTrak en todos los puentes del &#193;rea de la Bah&#237;a, el limite de velocidad es de 25 millas por hora (40 kil&#243;metros por hora) y se hace cumplir por la Patrulla de Caminos de California. En el caso de los carriles que comparten el cobro del peaje entre efectivo y FasTrak, los usuarios de FasTrak deben proceder con mucho cuidado, y estar alerta de veh&#237;culos parados y personal que recolecta peajes. Para los puentes con carriles de peaje abierto (Open Road Tolling), como el puente Benicia-Martinez, el l&#237;mite de velocidad es de 55 millas por hora (88 kil&#243;metros por hora).</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2007">Si estoy en un veh&#237;culo que califica para viaje compartido (carpool) y transito con mi dispositivo de peaje por el carril designado para este fin, &#191;se har&#225; un cobro a mi cuenta de FasTrak?</dt>
<dd>
	<p><strong>Puente Golden Gate</strong></p>
            <p>S&#237;. Para poder recibir la tarifa especial de peaje para viajes compartidos (carpools) en el Golden Gate, tiene que tener una cuenta FasTrak que est&#233; al corriente con sus obligaciones y viajar por un carril designado para viaje compartido. Los veh&#237;culos que califican como aptos para viajes compartidos incluyen: (1) veh&#237;culos de dos ejes, con tres o m&#225;s pasajeros; (2) motocicletas, incluyendo las de tres ruedas; y (3) autobuses. Los veh&#237;culos de dos asientos o los que tengan un eje trasero y ruedas dobles no califican para viaje compartido (carpool) en el puente Golden Gate. Los horarios para viajes compartidos son de lunes a viernes de 5 am a 9 am y de 4 pm a 6 pm, excepto en los siguientes d&#237;as feriados: A&#241;o Nuevo, D&#237;a de los Presidentes (tercer lunes de febrero), D&#237;a de los Ca&#237;dos (&#250;ltimo lunes de mayo), D&#237;a de la Independencia (4 de julio), D&#237;a del Trabajo, D&#237;a de Acci&#243;n de Gracias y Navidad.</p>
            <p>Si en el veh&#237;culo no hay un dispositivo de peaje v&#225;lido de FasTrak, no se aplicar&#225; la tarifa especial, sin importar si cumple o no con los otros requisitos para recibir el descuento por viaje compartido (carpool).</p>
            <p><strong>Los otros puentes de peaje</strong></p>
            <p>Desde el primero de julio de 2010, a los veh&#237;culos que califiquen como viaje compartido (carpool) se les cobrar&#225; una tarifa especial de $ 2.50. Los carpools deben usar los carriles designados como tal y deben pagar con FasTrak para recibir la tarifa especial. Si transita por un carril de viaje compartido (carpool) sin un dispositivo de peaje de FasTrak (aunque lleve los pasajeros necesarios para calificar como carpool), se enviar&#225; una infracci&#243;n al propietario registrado del veh&#237;culo. No cumplir con el pago del peaje establecido en los puentes es una violaci&#243;n de los estatutos sobre evasi&#243;n de peajes, seg&#250;n la secci&#243;n 23302 y subsiguientes del C&#243;digo Vehicular de California (California Vehicle Code Section 23302 et seq.) y de la secci&#243;n 30843 del C&#243;digo de Calles y Carreteras (Streets and Highways Code Section 30843).</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2008">&#191;C&#243;mo puedo pagar un peaje del puente Golden Gate?</dt>
<dd>
	<p>El puente Golden Gate es la primera instalaci&#243;n de peaje del &#193;rea de la Bah&#237;a en convertirse al sistema de peaje totalmente electr&#243;nico. Haga clic <a href="../ggb/crossing.shtml" target="_blank">aqu&#237;</a> para saber acerca de las nuevas opciones de pago de peaje para viajes hacia el sur (hacia San Francisco) en el puente Golden Gate.</p>
			<p>Para consultar la lista completa de preguntas frecuentes acerca del peaje totalmente electr&#243;nico en el puente Golden Gate, haga clic <a href="http://goldengate.org/tolls/faqs.php" target="_blank">aqu&#237;</a>.</p>
</dd>
</div>

<div class="faqs">
<dt id="faq_fttollbridges_2009">En el puente Golden Gate, el sentido del tr&#225;fico cambia en algunos carriles. &#191;El sistema de FasTrak me cobrar&#225; peajes por error cuando viajo hacia el norte en los carriles reversibles?</dt>
<dd>
	<p>Los peajes se cobran solo cuando se va al sur (hacia San Francisco). El sistema de FasTrak del Golden Gate se apaga cuando los carriles de peaje se hacen exclusivos para el trafico que viaja rumbo al norte.</p>
</dd>
</div>