<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title">Informaci&#243;n espec&#237;fica para veh&#237;culos</title>
<meta charset="UTF-8">
	<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Veh&#237;culos comerciales</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#exterior" class="collapseLink FasTrak" ref="exterior">&#191;Qu&#233; es un dispositivo de peaje exterior?</a></p>
                    <p><a href="#advantage" class="collapseLink FasTrak" ref="advantage">&#191;Cu&#225;les son las ventajas de usar FasTrak en mi negocio?</a></p>
                    <p><a href="#chargetags" class="collapseLink FasTrak" ref="chargetags">&#191;Hay un cargo por los dispositivos de peaje?</a></p>
                    <p><a href="#monthlybill" class="collapseLink FasTrak" ref="monthlybill">&#191;Me pueden cobrar mensualmente?</a></p>
                    <p><a href="#bonded" class="collapseLink FasTrak" ref="bonded">&#191;Necesito tener una garant&#237;a/fianza para FasTrak?</a></p>
                    <p><a href="#drivers" class="collapseLink FasTrak" ref="drivers">&#191;Mis conductores necesitan detenerse en los carriles de peaje?</a></p>
                    <p><a href="#speclanes" class="collapseLink FasTrak" ref="speclanes">&#191;Hay carriles espec&#237;ficos que deban usar mis conductores?</a></p>
                    <p><a href="#fleet" class="collapseLink FasTrak" ref="fleet">&#191;Necesito un dispositivo de peaje para cada veh&#237;culo de mi flotilla?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#exterior">&#191;Qu&#233; es un dispositivo de peaje exterior?</a>
		  </h4>
		</div>
		<div id="exterior" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_501" class="panel-body">
			<p>Un dispositivo de peaje exterior est&#225; dise&#241;ado para fijarse con un tornillo en el &#225;rea del parachoques delantero, donde normalmente se colocar&#237;a la placa. Se instala con herramientas especiales y tornillos de seguridad, para evitar que se pierda o se lo roben. Para m&#225;s informaci&#243;n, haga <a href="../support/mounting.shtml" target="_blank">clic aqu&#237;</a>.</p>
			<p>Algunos <a href="../images/Vehicles_with_Metal_Oxide_Windshields.pdf" target="_blank">modelos de veh&#237;culos</a> en espec&#237;fico pueden obligar al uso de un dispositivo de peaje externo. Si su veh&#237;culo tiene un parabrisas de &#243;xido de metal, se recomienda usar un dispositivo de peaje de colocaci&#243;n externa. Aqu&#237; puede encontrar una lista de veh&#237;culos con parabrisas de <a href="../images/Vehicles_with_Metal_Oxide_Windshields.pdf" target="_blank">&#243;xido de metal</a>. Si su veh&#237;culo tiene un parabrisas plano, vertical o tiene un accesorio de metal que cuelgue sobre este, tal como un visor o un estante para guardar cosas, se recomienda usar un dispositivo de peaje de colocaci&#243;n exterior. Llame al centro de atenci&#243;n al cliente para preguntar si su veh&#237;culo necesita un dispositivo de peaje exterior.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#advantage">&#191;Cu&#225;les son las ventajas de usar FasTrak en mi negocio?</a>
		  </h4>
		</div>
		<div id="advantage" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_502" class="panel-body">
			<p>Sus conductores no tienen que traer efectivo; no tienen que detenerse en la caseta de cobro, sino tan solo bajar la velocidad; y podr&#225;n transitar m&#225;s r&#225;pido por los puentes de peaje. Adem&#225;s, FasTrak rastrea todos las veces que se cruzan los puentes y todos los pagos de peaje que se realizan, y esta informaci&#243;n se resume en un conveniente reporte mensual o trimestral. Esta informaci&#243;n tambi&#233;n est&#225; disponible en l&#237;nea en cualquier momento.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#chargetags">&#191;Hay un cargo por los dispositivos de peaje?</a>
		  </h4>
		</div>
		<div id="chargetags" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_503" class="panel-body">
			<p>No hay cargo por el dispositivo de peaje y no hay cobro por abrir o tener una cuenta de FasTrak. Para autorizar las recargas autom&#225;ticas, abra una cuenta con una tarjeta de cr&#233;dito, para lo que ser&#225; necesario un saldo prepagado inicial de $25 por cada dispositivo, adem&#225;s de un dep&#243;sito de $20 por cada dispositivo despu&#233;s del tercero. Para abrir una cuenta con efectivo o cheque como forma principal de pago, al momento de abrirla se necesita pagar un saldo inicial de $50 por cada dispositivo de peaje, adem&#225;s de $20 de dep&#243;sito por cada dispositivo.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#monthlybill">&#191;Me pueden cobrar mensualmente?</a>
		  </h4>
		</div>
		<div id="monthlybill" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_504" class="panel-body">
			<p>No. FasTrak no env&#237;a facturas mensuales. FasTrak es un sistema de cobro de peajes prepagados, en el que todos los peajes se pagan por anticipado.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#bonded">&#191;Necesito tener una garant&#237;a/fianza para FasTrak?</a>
		  </h4>
		</div>
		<div id="bonded" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_505" class="panel-body">
			<p>No.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#drivers">&#191;Mis conductores necesitan detenerse en los carriles de peaje?</a>
		  </h4>
		</div>
		<div id="drivers" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_506" class="panel-body">
			<p>No, pero s&#237; tienen que disminuir la velocidad al l&#237;mite permitido, por razones de seguridad y para que el sistema pueda leer el dispositivo de peaje.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#speclanes">&#191;Hay carriles espec&#237;ficos que deban usar mis conductores?</a>
		  </h4>
		</div>
		<div id="speclanes" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_507" class="panel-body">
			<p>Todas las casetas de cobro de los ocho puentes de peaje del &#193;rea de la Bah&#237;a aceptan FasTrak. Los siete puentes de peaje del estado tienen por lo menos un carril exclusivo para FasTrak. Ya no se acepta efectivo en la estaci&#243;n de peaje del puente Golden Gate, pero todos los carriles aceptan FasTrak.</p>
            <p><strong>Importante: Los veh&#237;culos sobredimensionados deben usar los carriles designados para tal fin, tal como se especifica en el c&#243;digo vehicular de California.</strong></p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#fleet">&#191;Necesito un dispositivo de peaje para cada veh&#237;culo de mi flotilla?</a>
		  </h4>
		</div>
		<div id="fleet" class="panel-collapse collapse collapsediv">
		  <div id="faq_veh_508" class="panel-body">
			<p>Todos los veh&#237;culos que usan FasTrak como forma de pago de peajes deben tener un dispositivo de peaje colocado de forma correcta. Se recomienda que cada veh&#237;culo que atraviese cualquier puente del &#193;rea de la Bah&#237;a de forma regular tenga su propio dispositivo de peaje. No obstante, ya que los dispositivos de peaje externos se montan solo con tiras de velcro, pueden moverse de un veh&#237;culo a otro, para adaptarse mejor a los veh&#237;culos de su flotilla que solo cruzan puentes de forma ocasional.</p>
		  </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
