<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Infracciones de peaje</title>
<meta charset="UTF-8">
		<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Cumplimiento en carriles expr&#233;s</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#enforce" class="collapseLink FasTrak" ref="enforce">&#191;C&#243;mo se hace cumplir el pago del peaje en los carriles expr&#233;s?</a></p>
                    <p><a href="#solo-notag" class="collapseLink FasTrak" ref="solo-notag">&#191;Qu&#233; pasa si uso un carril expr&#233;s mientras voy solo y sin un dispositivo de peaje de FasTrak?</a></p>
                    <p><a href="#howmuch" class="collapseLink FasTrak" ref="howmuch">&#191;De cu&#225;nto es la multa por infracci&#243;n, por usar un carril expr&#233;s sin un dispositivo de peaje v&#225;lido de FasTrak?</a></p>
                    <p><a href="#wrong-switch" class="collapseLink FasTrak" ref="wrong-switch">&#191;Qu&#233; ocurre si un dispositivo de peaje FasTrak Flex tiene el interuptor en la posici&#243;n 2 o 3+, pero solo hay una persona en el veh&#237;culo?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#enforce">&#191;C&#243;mo se hace cumplir el pago del peaje en los carriles expr&#233;s?</a>
		  </h4>
		</div>
		<div id="enforce" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_301" class="panel-body">
			<p>Actualmente, la Patrulla de Caminos de California se encarga de vigilar la evasi&#243;n de peajes y supervisar los carriles HOV y los expr&#233;s. En los carriles de la I-580, y con el objetivo de implementarlo en otros carriles expr&#233;s en el futuro, las c&#225;maras de los sistemas de peaje toman fotograf&#237;as de las placas de los veh&#237;culos. Si no se detecta un dispositivo de peaje FasTrak v&#225;lido, se usar&#225; la imagen de la placa del veh&#237;culo para enviar por correo un aviso de infracci&#243;n al propietario registrado del veh&#237;culo. El aviso incluir&#225; la cantidad del peaje, adem&#225;s de una multa por usar el carril expr&#233;s sin tener un dispositivo de peaje v&#225;lido de FasTrak.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#solo-notag">&#191;Qu&#233; pasa si uso un carril expr&#233;s mientras voy solo y sin un dispositivo de peaje de FasTrak?</a>
		  </h4>
		</div>
		<div id="solo-notag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_302" class="panel-body">
			<p>De hacerlo, ser&#237;a una infracci&#243;n al C&#243;digo Vehicular de California y puede ser sujeto a una citaci&#243;n y a una multa si la Patrulla de Caminos de California lo descubre.</p>
            <p>En los carriles de la I-580, y con el objetivo de implementarlo en otros carriles expr&#233;s en el futuro, las c&#225;maras de los sistemas de peaje toman fotograf&#237;as de las placas de los veh&#237;culos. Si no se detecta un dispositivo de peaje FasTrak v&#225;lido, se usar&#225; la imagen de la placa del veh&#237;culo para enviar por correo un aviso de infracci&#243;n al propietario registrado del veh&#237;culo. El aviso incluir&#225; la cantidad del peaje, adem&#225;s de una multa por usar el carril expr&#233;s sin tener un dispositivo de peaje v&#225;lido de FasTrak.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#howmuch">&#191;De cu&#225;nto es la multa por infracci&#243;n, por usar un carril expr&#233;s sin un dispositivo de peaje v&#225;lido de FasTrak?</a>
		  </h4>
		</div>
		<div id="howmuch" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_303" class="panel-body">
			<p>La primera multa por evasi&#243;n de peaje es de $25. Si el pago no es recibido en la fecha de vencimiento, se a&#241;ade otra multa de $45 por incumplimiento. Pueden aplicarse penalizaciones adicionales, incluyendo suspensi&#243;n del registro vehicular, derivaci&#243;n a agencias de cobranza y embargo de reembolsos de impuestos estatales. Adem&#225;s, se pueden aplicar penalizaciones por infracci&#243;n a HOV.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#wrong-switch">&#191;Qu&#233; ocurre si un dispositivo de peaje FasTrak Flex tiene el interuptor en la posici&#243;n 2 o 3+, pero solo hay una persona en el veh&#237;culo?</a>
		  </h4>
		</div>
		<div id="wrong-switch" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_304" class="panel-body">
			<p>La Patrulla de Caminos de California se encarga del cumplimiento de HOV en los carriles expr&#233;s. El dispositivo de peaje FasTrak Flex mostrar&#225; a la Patrulla de Caminos de California los veh&#237;culos que se han declarado a s&#237; mismos como aptos para viajar sin peaje, al cambiar el dispositivo al ajuste de no peaje. Cuando un dispositivo de peaje FasTrak Flex est&#225; en la posici&#243;n 2 o 3+, la Patrulla de Caminos de California recibe la alerta de que un veh&#237;culo est&#225; usando el carril expr&#233;s en modo de peaje gratuito y cuya exenci&#243;n de peaje est&#225; declarando.   La Patrulla de Caminos confirma de forma visual si estos veh&#237;culos son aptos para viajar sin peaje. Si no, puede pedirle al veh&#237;culo que se detenga. Al conductor se le podr&#237;a expedir una multa superior a los $400.</p>
		  </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
