<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Dispositivos de peaje</title>
<meta charset="UTF-8">
		<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>FasTrak Flex y los carriles expr&#233;s de la I-580</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#flextag" class="collapseLink FasTrak" ref="flextag">&#191;Qu&#233; es un dispositivo de peaje FasTrak Flex?</a></p>
                    <p><a href="#needflex" class="collapseLink FasTrak" ref="needflex">Ya tengo un dispositivo de peaje de FasTrak. &#191;Tambi&#233;n necesito un dispositivo de peaje FasTrak Flex?</a></p>
                    <p><a href="#switch" class="collapseLink FasTrak" ref="switch">&#191;Para qu&#233; sirven las posiciones del interruptor de FasTrak Flex?</a></p>
                    <p><a href="#flexcost" class="collapseLink FasTrak" ref="flexcost">&#191;Cu&#225;nto cuesta conseguir un dispositivo de peaje FasTrak Flex?</a></p>
                    <p><a href="#howflex" class="collapseLink FasTrak" ref="howflex">&#191;C&#243;mo puedo obtener un dispositivo de peaje FasTrak Flex?</a></p>
                    <p><a href="#whereflex" class="collapseLink FasTrak" ref="whereflex">&#191;En d&#243;nde m&#225;s puedo usar mi dispositivo de peaje FasTrak Flex?</a></p>
                    <p><a href="#flex-carpool" class="collapseLink FasTrak" ref="flex-carpool">&#191;Necesito un dispositivo de peaje FasTrak Flex para usar los carriles expr&#233;s Sunol de la I-680 y SR-237 como carpool (viaje compartido)?</a></p>
                    <p><a href="#flex-discount" class="collapseLink FasTrak" ref="flex-discount">&#191;Necesito un dispositivo de peaje FasTrak Flex para recibir el descuento por viaje compartido (carpool) en los puentes de peaje?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#flextag">&#191;Qu&#233; es un dispositivo de peaje FasTrak Flex?</a></h4>
		</div>
		<div id="flextag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_501" class="panel-body">
			<p>Los veh&#237;culos de viajes compartidos (carpool), los de transporte colectivo (vanpools), motocicletas y otros veh&#237;culos exentos de peaje en los nuevos carriles expr&#233;s de la I-580, que abrir&#225;n comienzos del pr&oacute;ximo a&ntilde;o. Los dispositivos de peaje FasTrak Flex funcionan como un dispositivo regular de FasTrak, en cualquiera de las instalaciones de peaje de FasTrak, incluyendo los ocho puentes de peaje del &#193;rea de la Bah&#237;a y los estacionamientos del Aeropuerto Internacional de San Francisco.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#needflex">Ya tengo un dispositivo de peaje de FasTrak. &#191;Tambi&#233;n necesito un dispositivo de peaje FasTrak Flex?</a></h4>
		</div>
		<div id="needflex" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_502" class="panel-body">
			<p>Solo necesita conseguir el dispositivo de peaje FasTrak Flex si usar&#225; los carriles expr&#233;s de la I-580 como un veh&#237;culo de viaje compartido (carpool), transporte colectivo (vanpool), motocicleta u otro veh&#237;culo exento de pagar peaje. De otra forma, su dispositivo est&#225;ndar funcionar&#225; en los carriles expr&#233;s nuevos de la I-580, al igual que en las dem&#225;s instalaciones de FasTrak.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#switch">&#191;Para qu&#233; sirven las posiciones del interruptor de FasTrak Flex?</a></h4>
		</div>
		<div id="switch" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_503" class="panel-body">
			<p>Las posiciones del interruptor sirven para decirle al sistema de peajes el n&#250;mero de ocupantes en el veh&#237;culo, para que se recolecte el peaje adecuado y para ayudar a la Patrulla de Caminos de California en el cumplimiento del uso de los carriles expr&#233;s. Recuerde colocar el interruptor en la posici&#243;n correcta antes de iniciar su trayecto.</p>
            <p><strong>En los carriles expr&#233;s Sunol de la I-580, SR-237 e I-680</strong></p>
            <p>Cuando est&#225; en la posici&#243;n "1", el sistema de peaje deducir&#225; la cantidad de su cuenta. Cuando se encuentra en "2" o "3+", no se deducir&#225; ning&#250;n peaje de su cuenta, pero el sistema registrar&#225; su trayecto y le indicar&#225; a la Patrulla de Caminos de California su estado exento de peaje, para el uso adecuado de los carriles expr&#233;s.</p>
            <p><strong>En los puentes de peaje y en los estacionamientos</strong></p>
            <p>Sin importar en qu&#233; posici&#243;n est&#233; el dispositivo de peaje, el sistema deducir&#225; de su cuenta la cantidad completa del peaje. En los puentes de peaje, debe continuar usando los carriles designados para viajes compartidos (carpool) para beneficiarse de las tarifas especiales.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#flexcost">&#191;Cu&#225;nto cuesta conseguir un dispositivo de peaje FasTrak Flex?</a></h4>
		</div>
		<div id="flexcost" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_504" class="panel-body">
			<p>Los dispositivos de peaje est&#225;ndar de FasTrak y los FasTrak Flex se consideran de la misma forma, &#161;gratis! No hay comisiones por abrir o tener un cuenta de FasTrak, sin importar el tipo de dispositivo de peaje que use. Ya que los dispositivos de peaje son alquilados, se solicita el pago de dep&#243;sitos de seguridad reembolsables. El dep&#243;sito de seguridad es de $20 por dispositivo de peaje. Este dep&#243;sito se reembolsa cuando cierra su cuenta y devuelve el dispositivo de peaje en buenas condiciones. Si tiene una una tarjeta de cr&#233;dito v&#225;lida en su cuenta, se anula el requisito de un dep&#243;sito de seguridad hasta para tres dispositivos.</p>
            <p>FasTrak no es un sistema de pago sobre consumo. Usted deposita dinero en su cuenta de FasTrak y, cada vez que use su dispositivo, la cantidad del peaje se deduce del saldo de su cuenta. Al abrir la cuenta, se necesita tener un saldo inicial, para que tenga un saldo prepagado del cual se deducir&#225;n los peajes.</p>
            <p>Para abrir una cuenta con una tarjeta de cr&#233;dito v&#225;lida, se cobra un saldo prepagado inicial de $25 por cada dispositivo de peaje. Para abrir una cuenta con efectivo o cheque, por cada dispositivo de peaje se cobra un saldo prepagado inicial de $50 y un dep&#243;sito de $20. Este dep&#243;sito se reembolsa cuando cierra su cuenta y devuelve el dispositivo de peaje en buenas condiciones. Cualquier saldo restante en su cuenta se le reembolsar&#225; al cerrarla.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#howflex">&#191;C&#243;mo puedo obtener un dispositivo de peaje FasTrak Flex?</a></h4>
		</div>
		<div id="howflex" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_505" class="panel-body">
			<p>Los dispositivos de peaje FasTrak Flex est&#225;n disponibles en el centro de servicio al cliente de FasTrak. P&#237;dalos en l&#237;nea, en <a href="http://www.bayareafastrak.org" target="_blank">www.bayareafastrak.org</a>, por tel&#233;fono con un representante de servicio al cliente al 1-877-BAY-TOLL (1-877-229-2655) o acudir por uno al mostrador del centro de servicio al cliente. Los dispositivos de peaje de FasTrak Flex tambi&#233;n estar&#225;n disponibles en ciertas tiendas. Revise la p&#225;gina de <a href="../howitworks/wheretobuy.shtml" target="_blank">D&#243;nde comprarlo</a>, en FasTrak, para encontrar una tienda cerca de usted y llame de antemano para asegurarse de que los dispositivos de peaje FasTrak Flex est&#233;n disponibles.</p>
		  </div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#whereflex">&#191;En d&#243;nde m&#225;s puedo usar mi dispositivo de peaje FasTrak Flex?</a></h4>
		</div>
		<div id="whereflex" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_506" class="panel-body">
			<p>Los dispositivos de peaje de FasTrak Flex pueden usarse para pagar peajes en cualquier infraestructura de California que muestre el logotipo de FasTrak. En el &#193;rea de la Bah&#237;a, puede usar FasTrak en los ocho puentes de peaje, los carriles expr&#233;s y las instalaciones de estacionamiento en el Aeropuerto Internacional de San Francisco (SFO). Tambi&#233;n puede usar FasTrak en los caminos de peaje del sur de California.</p>
            <p><strong>Instalaciones de peaje del &#193;rea de la Bah&#237;a</strong></p>
            <ul>
                <li>Los puentes Antioch, Bay Bridge, Benicia-Martinez, Carquinez, Dumbarton, Golden Gate, Richmond-San Rafael y San Mateo-Hayward.</li>
                <li>Los carriles expr&#233;s Sunol de la I-680 y la SR-237</li>
                <li>Estacionamiento del Aeropuerto Internacional de San Francisco (SFO)</li>
                <li>Pr&#243;ximamente: Carriles expr&#233;s de la I-580</li>
            </ul>
            <p><strong>Caminos de peaje del sur de California</strong></p>
            <ul>
                <li>SR-73, SR-133, SR-241 y SR-261</li>
                <li>Carril expr&#233;s de la I-15</li>
                <li>Carriles de Metro Express de I-10 e I-110</li>
                <li>Carriles expr&#233;s de la 91</li>
                <li>Expressway del sur de la Bah&#237;a SR-125</li>
            </ul>
            <p>Por favor, tenga en cuenta que ciertas instalaciones necesitan que el dispositivo de peaje FasTrak tenga el interruptor en la posici&#243;n adecuada, para calificar para un trayecto sin peaje. Cualquier tipo de dispositivo FasTrak puede usarse para pagar los peajes regular en cualquier infraestructura que muestre el logotipo de FasTrak.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#flex-carpool">&#191;Necesito un dispositivo de peaje FasTrak Flex para usar los carriles expr&#233;s Sunol de la I-680 y SR-237 como carpool (viaje compartido)?</a></h4>
		</div>
		<div id="flex-carpool" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_507" class="panel-body">
			<p>Actualmente, no. Los veh&#237;culos de viaje compartido (carpool) y otros exentos de pagar peaje no necesitan usar un dispositivo de peaje FasTrak Flex para transitar sin pagar peaje en esos carriles expr&#233;s. Si tiene un dispositivo FasTrak est&#225;ndar en su veh&#237;culo, debe colocarlo en su bolsa de mylar antes de viajar, para evitar cargos por peaje. Si tiene un dispositivo de peaje FasTrak Flex en su veh&#237;culo, solo aseg&#250;rese de que est&#233; en el ajuste correcto al transitrar por los carriles expr&#233;s Sunol de la I-680 y la SR-237.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#flex-discount">&#191;Necesito un dispositivo de peaje FasTrak Flex para recibir el descuento por viaje compartido (carpool) en los puentes de peaje?</a></h4>
		</div>
		<div id="flex-discount" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_508" class="panel-body">
			<p>Para recibir este descuento en los puentes de peaje, necesita usar el carril designado como carpool, con un dispositivo de peaje de FasTrak v&#225;lido, ya sea un dispositivo FasTrak est&#225;ndar o un FasTrak Flex.</p>
          </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
