	<h4>Esta pol&iacute;tica de privacidad entr&oacute; en vigencia el 15 de diciembre de 2010.</h4>
	<p><strong>&Uacute;ltima actualizaci&oacute;n: 29 de septiembre de 2014</strong></p> 
	<h4>Informaci&oacute;n general</h4>
	<p>La Autoridad de Peajes del &Aacute;rea de la Bah&iacute;a (BATA) se compromete a garantizar la privacidad y seguridad de los clientes. En espec&iacute;fico: (1) BATA no proporcionar&aacute; informaci&oacute;n de identificaci&oacute;n personal ("IIP") de cuentas de FasTrak®, de placas o de cuentas de pago &uacute;nico (en conjunto denominadas de ahora en adelante "cuentas"), o en el caso del puente Golden Gate, los datos que se obtengan como resultado del uso de facturas postpagadas para peaje con placas por parte del cliente para pagar sus peajes ("facturas"), a cualquier tercero sin consentimiento expl&iacute;cito del cliente, excepto como se describe en esta pol&iacute;tica de privacidad; (2) tal IIP nunca se proporcionar&aacute; para el uso de anunciantes; y (3) BATA mantendr&aacute; un entorno seguro para la IIP del cliente.</p>
	
	<p>Esta pol&iacute;tica de privacidad tiene la intenci&oacute;n de proporcionar informaci&oacute;n acerca de c&oacute;mo BATA maneja la IIP recolectada por los programas de cuentas de FasTrak, de placas o de pago &uacute;nico, o la que resulte del uso de facturas por parte del cliente. Entre otras cosas, esta pol&iacute;tica explica los tipos de informaci&oacute;n que se obtienen de los clientes; los terceros con quienes BATA puede compartir esta informaci&oacute;n; y el proceso por el cual los clientes reciben notificaciones acerca de cambios importantes a esta pol&iacute;tica. </p>
	
	<p>El contratista de BATA, Xerox State and Local Solutions, Inc. ("Xerox") maneja el centro de servicio al cliente (CSC) de FasTrak&reg; en nombre de BATA. BATA supervisa a Xerox. Los  <a href="../images/ApplicationandLicenseAgreement.pdf" target="_blank">t&eacute;rminos y condiciones</a>de FasTrak&reg;, los  <a href="../images/LP_LicenseAgreement.pdf" target="_blank">t&eacute;rminos y condiciones</a> de las cuentas de placas y los <a href="../images/One-TimePaymentAgreement.pdf" target="_blank">t&eacute;rminos y condiciones </a> de las cuentas de pago &uacute;nico notifican a los clientes que, al suscribirse a las cuentas de FasTrak&reg;, de placas o de pago &uacute;nico, y al usar el sistema, aceptan otorgar su permiso a BATA y a Xerox, su contratista, as&iacute; como a terceros que aqu&iacute; se mencionan, para procesar su IIP de acuerdo con las disposiciones que se establecen en esos documentos y en esta pol&iacute;tica de privacidad.</p>
	<h4>Definiciones</h4>
	<p>Se aplicar&aacute;n las siguientes definiciones:</p>
	<p><strong>Informaci&oacute;n de identificaci&oacute;n personal (IIP):</strong> La IIP identifica o describe a una persona o puede relacionarse directamente con un individuo en espec&iacute;fico. Algunos ejemplos de la IIP incluyen, de manera enunciativa mas no limitativa, el nombre de una persona, la direcci&oacute;n postal, el nombre de la empresa, la informaci&oacute;n de contacto alternativo, la direcci&oacute;n de correo electr&oacute;nico, el n&uacute;mero de fax, el o los n&uacute;meros de dispositivos de peaje, n&uacute;meros de cuenta, n&uacute;meros de placa y estados de registro, marcas de veh&iacute;culos y fechas de vencimiento, as&iacute; como datos de patrones de viaje. </p> 
	<p><strong>Datos de patr&oacute;n de viaje: </strong> Cuando un cliente pasa a trav&eacute;s de una caseta de cobro, se obtiene el n&uacute;mero del dispositivo de peaje de FasTrak&reg;, la cuenta de pago &uacute;nico o la cuenta de placas, as&iacute; como las placas del veh&iacute;culo, adem&aacute;s del n&uacute;mero de ejes del veh&iacute;culo, para de esta forma registrar la transacci&oacute;n y calcular el peaje. El n&uacute;mero del dispositivo o el n&uacute;mero de la placa, junto con la ubicaci&oacute;n de la caseta de cobro, constituyen los datos de patr&oacute;n de viaje de un cliente. Para aquellos clientes que usen facturas para realizar sus pagos, los datos de patr&oacute;n de viaje se recopilan de la misma forma que en el caso de las cuentas de pago &uacute;nico o de placas. Para aquellos clientes de FasTrak&reg; que participan en el programa de estacionamiento del Aeropuerto Internacional de San Francisco (SFO), tambi&eacute;n son parte de los datos de patr&oacute;n de viaje las fechas y las horas en que el cliente entre y salga del estacionamiento del SFO a trav&eacute;s de un carril de entrada y de salida equipado con FasTrak&reg;, as&iacute; como el estacionamiento usado. </p>
	<p><strong>Informaci&oacute;n o datos globales: </strong> La informaci&oacute;n o datos globales se trata de informaci&oacute;n estad&iacute;stica derivada de los datos colectivos relacionados con un grupo o categor&iacute;a de personas de los cuales se retir&oacute; la IIP. Los datos globales reflejan las caracter&iacute;sticas de un grupo grande de personas an&oacute;nimas. BATA puede usar los datos globales y proporcionarlos a terceros para fines tales como generar reportes estad&iacute;sticos, con el prop&oacute;sito de gestionar las operaciones del programa para cuentas y facturas.</p>
	
	<h4>Cuenta de FasTrak&reg;:</h4>
	<p>Una cuenta FasTrak&reg; es una cuenta que utiliza dispositivos para el pago de peajes. Tales cuentas se establecen antes de los viajes y tienen un saldo que se paga por adelantado con tarjeta de cr&eacute;dito, cheque o efectivo. Al cruzar la estaci&oacute;n de peaje, el cobro se deduce del saldo prepagado.</p>
	
	<h4>Cuenta de placa:</h4>
	<p>Una cuenta de placa es una cuenta es una cuenta que en la que los peajes se pagan con base en el n&uacute;mero de placa del veh&iacute;culo. Tales cuentas se establecen antes de los viajes y est&aacute;n respaldadas por una tarjeta de cr&eacute;dito o por un saldo que se paga por adelantado con cheque o efectivo. Al cruzar la estaci&oacute;n de peaje, el cobro se deduce de la tarjeta de cr&eacute;dito o del saldo prepagado.</p>
	
	<h4>Cuenta de pago &uacute;nico:</h4>
	<p>Una cuenta de pago &uacute;nico es similar a una de placa, pero tiene duraci&oacute;n limitada y necesita el pago m&iacute;nimo del peaje de un viaje.</p>
	
	<h4>Cuenta o cuentas:</h4>
	<p>Se refiere a las cuentas de FasTrak&reg;, de placa o de pago &uacute;nico, juntas.</p>
	
	<h4>Facturas de postpago para peajes por placa ("facturas"):</h4>
	<p>En el caso de aquellas personas que no establezcan previamente una cuenta de FasTrak&reg;, de placa o de pago &uacute;nico, se enviar&aacute; una factura por el monto del peaje al propietario registrado del veh&iacute;culo. Las facturas, como formas para pagar peajes, se usan solo en el puente Golden Gate.</p>
	
	<h4>Recopilaci&oacute;n de informaci&oacute;n de identificaci&oacute;n personal (IIP)</h4>
	<p>Durante el proceso de registro de cuenta, BATA recolecta IIP, incluyendo todo o parte de lo siguiente: nombres, nombres de empresas, direcciones postales, direcciones de correo electr&oacute;nico, n&uacute;meros de tel&eacute;fono, de fax y firmas (electr&oacute;nicas o en f&iacute;sico); estados de registro y n&uacute;meros de placa; marcas, modelos y a&ntilde;os de veh&iacute;culos; n&uacute;meros de tarjetas de cr&eacute;dito, las fechas de vencimiento y los c&oacute;digos de seguridad. Despu&eacute;s del registro y de que se asigne un dispositivo de peaje de FasTrak&reg; a un cliente, o despu&eacute;s de que se asocie una cuenta de placa o de pago &uacute;nico con un n&uacute;mero de placa, se recopilar&aacute; el n&uacute;mero del dispositivo o de la placa (lo que sea aplicable), as&iacute; como los datos de patr&oacute;n de viaje, cuando el cliente pase a trav&eacute;s de una caseta de cobro, para registrar la transacci&oacute;n. Si un cliente usa las facturas como forma de pago (solo para el puente Golden Gate), se recopila el n&uacute;mero de la placa y los datos de patr&oacute;n de viaje del cliente cuando este pase a trav&eacute;s de una caseta de cobro, para registrar la transacci&oacute;n. Despu&eacute;s, BATA obtiene la identidad del propietario registrado del veh&iacute;culo, as&iacute; como su direcci&oacute;n, para enviarle la factura para cobrar el peaje.</p>
	
	<h4>C&oacute;mo utiliza BATA la informaci&oacute;n de identificaci&oacute;n personal</h4>
	<p>BATA usa la IIP para realizar las siguientes actividades de forma efectiva y eficiente: procesar inscripciones, administrar cuentas, cobrar pagos, responder preguntas, enviar correos electr&oacute;nicos a los clientes acerca de actualizaciones a los planes de cuentas y facturas, proporcionar informaci&oacute;n acerca de cambios relevantes a la pol&iacute;tica de privacidad, o para cualquier tipo de comunicaci&oacute;n con los clientes.</p>
	<p>BATA tambi&eacute;n puede usar otras fuentes para conseguir informaci&oacute;n acerca de los clientes, tales como el Departamento de Veh&iacute;culos Motorizados de California ("DMV"), para buscar el pago de deudas o para enviar una factura a un cliente que realice pagos mediante facturas. Adem&aacute;s, cuando una tarjeta de cr&eacute;dito est&aacute; relacionada con la cuenta FasTrak&reg; de un cliente, BATA, mediante su contratista del centro de servicio al cliente (CSC), intentar&aacute; actualizar la fecha de vencimiento antes de que la tarjeta de cr&eacute;dito se venza, e intentar&aacute; obtener tal informaci&oacute;n del contratista de BATA para procesamiento de tarjetas de cr&eacute;dito. Adem&aacute;s, para aquellos clientes de FasTrak&reg; que participan en el programa de estacionamiento del Aeropuerto Internacional de San Francisco (SFO), BATA obtiene las fechas y las horas en que el cliente entra y sale del estacionamiento del SFO a trav&eacute;s de un carril de entrada y de salida equipado con FasTrak&reg;, as&iacute; como el estacionamiento usado en el SFO.</p>
	<p>La IIP solo se usa de las formas que se describen en la pol&iacute;tica de privacidad.</p>
	
	<h4>Terceras partes con quienes BATA puede compartir informaci&oacute;n de identificaci&oacute;n personal</h4>
	<p>BATA puede compartir la IIP con el Distrito del Puente Golden Gate, Carreteras y Transporte (Golden Gate Bridge, Highway and Transportation District), con el prop&oacute;sito de administrar FasTrak&reg; y otras operaciones de cobro de peaje electr&oacute;nico (cuentas de placa, cuentas de pago &uacute;nico y facturas). BATA tambi&eacute;n puede compartir la IIP con otras agencias de cobro de peaje dentro del estado de California, con el prop&oacute;sito de administrar las operaciones de FasTrak&reg;. Si participa el el programa de estacionamiento del Aeropuerto de San Francisco (SFO) para pagar gastos de estacionamiento, BATA compartir&aacute; el n&uacute;mero de su dispositivo de peaje de FasTrak&reg;, con el prop&oacute;sito de manejar el programa de estacionamiento del SFO. Adem&aacute;s, BATA puede compartir su IIP con el SFO en caso de ser necesario, para resolver disputas.</p> 
	<p>Adem&aacute;s, BATA contrata proveedores externos con el prop&oacute;sito de manejar FasTrak&reg; y los otros programas de cobro electr&oacute;nico de peaje antes mencionados, adem&aacute;s de administrar las cuentas, obtener los pagos y proporcionar ubicaciones f&iacute;sicas en donde los clientes que paguen mediante facturas o que tengan cuentas de FasTrak&reg;, de placa o de pago &uacute;nico puedan pagar sus peajes en efectivo. Uno de tales proveedores externos es el contratista para el CSC, Xerox, que puede verse en la necesidad de compartir IIP con subcontratistas para llevar a cabo sus servicios de procesamiento de tarjetas de cr&eacute;dito y env&iacute;os por correo. Estos contratistas solo reciben la IIP que necesitan para proporcionar los servicios. BATA solicita a los proveedores de servicio mantener en confidencialidad la informaci&oacute;n y usarla solo para llevar a cabo sus obligaciones con FasTrak&reg; y otros programas de cobro electr&oacute;nico de peajes, los cuales se mencionan en esta pol&iacute;tica de privacidad.</p>
	<p>Adem&aacute;s de estas organizaciones, la IIP no se divulgar&aacute; a ning&uacute;n tercero sin el consentimiento expl&iacute;cito del cliente, a menos que sea necesario para que BATA cumpla con la ley o procesos legales que se requieran.</p>
	<h4>Retenci&oacute;n de informaci&oacute;n de identificaci&oacute;n personal</h4>
	<p>BATA, a trav&eacute;s de su contratista para el centro de servicio al cliente (CSC), Xerox, solo almacenar&aacute; la IIP que sea necesaria para llevar a cabo funciones relacionadas con las cuentas de los clientes, como facturaci&oacute;n, liquidaci&oacute;n de cuentas o actividades destinadas al cumplimiento de las normas. Cualquier otra informaci&oacute;n se eliminar&aacute; m&aacute;ximo cuatro a&ntilde;os y seis meses despu&eacute;s de la fecha de cierre del ciclo de facturaci&oacute;n y del pago de la factura, incluyendo la resoluci&oacute;n de todas las infracciones de peaje, en caso de aplicar. BATA, por medio de su contratista para el CSC, Xerox, eliminar&aacute; toda la informaci&oacute;n de cuenta, incluyendo IIP, m&aacute;ximo cuatro a&ntilde;os y seis meses despu&eacute;s de la fecha en que se cierre o cancele la cuenta, y que todos los pagos pendientes se hayan realizado, incluyendo la resoluci&oacute;n de todas las infracciones de peaje, si aplica.</p>
	<h4>Seguridad de la informaci&oacute;n de identificaci&oacute;n personal de FasTrak&reg;</h4>
	<p>BATA tiene el compromiso de proteger la seguridad de la IIP de los clientes. En conjunto con su contratista para el CSC, Xerox, BATA almacena la IIP proporcionada por los clientes en servidores que se encuentran en instalaciones seguras y vigiladas. Los servidores est&aacute;n dise&ntilde;ados con medidas de seguridad f&iacute;sica, de hardware y de software, para evitar el acceso no autorizado.</p>  
	<p>El acceso a la IIP se controla por medio de las siguientes medidas administrativas, t&eacute;cnicas y de seguridad f&iacute;sica. En virtud de un contrato, los terceros con los que BATA comparte la IIP tambi&eacute;n deben implementar medidas de seguridad adecuadas para garantizar la confidencialidad de tal informaci&oacute;n. 

	<h4>Administrativas</h4>
	<ul class="bodyCopy">
		<li>El acceso a la IIP se limita solo a ciertas operaciones y solo para ciertos empleados t&eacute;cnicos, para realizar actividades delimitadas y aprobadas, con base en sus responsabilidades laborales espec&iacute;ficas.</li>
		<li>Al ser contratados, los empleados con acceso a la IIP deben recibir capacitaci&oacute;n en materia de privacidad y seguridad. Adem&aacute;s, estos empleados deben recibir capacitaci&oacute;n peri&oacute;dica de reforzamiento. </li>
	</ul>
	<h4>T&eacute;cnicas</h4>
	<ul class="bodyCopy">
		<li>Los per&iacute;metros de las redes de FasTrak&reg; est&aacute;n protegidos por cortafuegos (firewalls).</li>
		<li>Las bases de datos de FasTrak&reg; se han implementado para asegurar que la IIP est&eacute; separada de la informaci&oacute;n global.</li>
		<li>El almacenamiento de la IIP est&aacute; cifrado.</li>
		<li>Las conexiones electr&oacute;nicas hacia y desde el sitio web de FasTrak&reg; tambi&eacute;n est&aacute;n cifradas.</li>
		<li>Adem&aacute;s, se realizan auditor&iacute;as internas y externas a los per&iacute;metros de red y a los c&oacute;digos de seguridad de software.</li>
		<li>Se supervisa el uso que los empleados dan a las bases de datos de clientes de FasTrak&reg; y adem&aacute;s se conservan registros de los accesos a la IIP.</li>
		<li>Las comunicaciones electr&oacute;nicas que contienen IIP se transmiten por medio de canales cifrados.</li>
	</ul>
	<h4>F&iacute;sicas:</h4>
	<ul class="bodyCopy">
		<li>El acceso f&iacute;sico a los servidores internos de BATA est&aacute; limitado solo a personal t&eacute;cnico autorizado.</li>
		<li>Solo el personal t&eacute;cnico puede acceder al centro de datos; se protege mediante autenticaci&oacute;n con foto/contrase&ntilde;a, as&iacute; como otros protocolos de seguridad.</li>
	</ul></p>
	<p>Adem&aacute;s de las pol&iacute;ticas y procedimientos para la seguridad de la IIP, el cliente tambi&eacute;n debe tomar medidas para salvaguardar contrase&ntilde;as, c&oacute;digos PIN y cualquier otra informaci&oacute;n de autenticaci&oacute;n que use para acceder a sus cuentas. Los clientes no deben divulgar su informaci&oacute;n de autenticaci&oacute;n a ning&uacute;n tercero y deben notificar a BATA de cualquier uso no autorizado de sus contrase&ntilde;as. BATA no puede proteger la IIP que los clientes revelen o la IIP que los clientes pidan que BATA revele. Adem&aacute;s, existe el riesgo de que terceros no autorizados puedan realizar actividades no autorizadas, como hackear los sistemas de seguridad de BATA o del contratista del CSC, Xerox, o tambi&eacute;n interceptar la transmisi&oacute;n de informaci&oacute;n personal por medio de Internet. BATA no se responsabiliza de ning&uacute;n dato que se obtenga de forma no autorizada.</p>
	<p>Tenga en cuenta que el contratista del CSC, Xerox, nunca le pedir&aacute; a los clientes que proporcionen o confirmen por correo electr&oacute;nico ninguna informaci&oacute;n relacionada con las cuentas, tal como n&uacute;meros de tarjetas de cr&eacute;dito, de dispositivos de peaje o cualquier otra IIP, a menos que el cliente haya iniciado sesi&oacute;n en el sitio web protegido para clientes de FasTrak&reg;. Si el cliente tiene alguna duda acerca de la autenticidad de un correo electr&oacute;nico relacionado con las cuentas, entonces debe abrir un nuevo navegador web y entrar al sitio <a href="https://www.bayareafastrak.org">www.bayareafastrak.org</a>, hacer clic en "Mi cuenta", iniciar sesi&oacute;n y entonces realizar la actividad que se le solicita.</p>
	
	<h4>Controles y acceso a cuentas</h4>
	<p>La decisi&oacute;n de crear una cuenta FasTrak&reg;, una cuenta de placa o una cuenta de pago &uacute;nico pertenece solo al cliente. La informaci&oacute;n de cuenta consiste de IIP, tal como nombres, nombres de empresas, direcciones postales, direcciones de correo electr&oacute;nico, n&uacute;meros de tel&eacute;fono, de fax y firmas; estados de registro y n&uacute;meros de placa; marcas, modelos y a&ntilde;os de veh&iacute;culos; n&uacute;meros de tarjetas de cr&eacute;dito, las fechas de vencimiento y los c&oacute;digo de seguridad. Los formularios para creaci&oacute;n de cuentas indican cu&aacute;l informaci&oacute;n es opcional.</p>
	
	<p>Los clientes pueden revisar y actualizar la IIP en cualquier momento. Los clientes pueden modificar cualquier informaci&oacute;n de su cuenta (con excepci&oacute;n de su nombre), as&iacute; como modificar, a&ntilde;adir o eliminar cualquier informaci&oacute;n de cuenta que sea opcional; para hacerlo, pueden iniciar sesi&oacute;n en su cuenta o llamar al CSC para editar el perfil de su cuenta. Los clientes tambi&eacute;n pueden actualizar su IIP si env&iacute;an un formulario electr&oacute;nico que se encuentra en la p&aacute;gina de "Cont&aacute;ctenos", en www.bayareafastrak.org, o por medio del CSC, al tel&eacute;fono (877) BAY-TOLL o 1-877-229-8655. La IIP tambi&eacute;n puede revisarse y editarse en l&iacute;nea, como se menciona en "Actualizar informaci&oacute;n de identificaci&oacute;n personal".</p>
	<p>Los clientes pueden cerrar sus cuentas en cualquier momento; para hacerlo, necesitan llenar y enviar el <a href="../images/account_closure.pdf" target="_blank">formulario de cierre de cuenta</a>. Toda la informaci&oacute;n de cuenta se eliminar&aacute; m&aacute;ximo cuatro a&ntilde;os y seis meses despu&eacute;s de la fecha en que se cierre o cancele la cuenta, y que todos los pagos pendientes se hayan realizado, incluyendo la resoluci&oacute;n de todas las infracciones de peaje, si aplica.</p>
	
	
	
	<h4>Datos globales</h4>
	<p>BATA puede combinar la IIP proporcionada por los clientes, en formato no identificable, con otra informaci&oacute;n, con el fin de crear datos globales que puedan revelarse a terceros. Los datos globales son usados por BATA para actividades tales como mejorar el sistema FasTrak&reg; y los otros programas de cobro electr&oacute;nico de peaje que se mencionan en esta pol&iacute;tica de privacidad, as&iacute; como para la comercializaci&oacute;n de tales programas. Los datos globales no contienen informaci&oacute;n que pueda usarse para contactar o identificar a los clientes individuales o sus cuentas. Por ejemplo, BATA puede informar a terceros acerca del n&uacute;mero de cuentas de FasTrak&reg; dentro de un determinado c&oacute;digo postal. Adem&aacute;s, BATA exige que los terceros con quienes comparte esta informaci&oacute;n global acepten que no intentar&aacute;n que dicha informaci&oacute;n pueda usarse para identificar a las personas, lo que podr&iacute;a hacerse al combinarla con otras bases de datos.</p>
	
	<h4>Cookies</h4>
	<p>El sitio web de FasTrak&reg; (www.bayareafastrak.org) almacena "cookies" en los sistemas computacionales de los usuarios del sitio web. Las cookies son peque&ntilde;os datos que un sitio web puede almacenar en el sistema de un usuario. Las cookies usadas por el sitio web de FasTrak&reg; hacen que usar el sitio web sea m&aacute;s f&aacute;cil para los usuarios (por ejemplo, recordar nombres de inicio de sesi&oacute;n y las contrase&ntilde;as, hasta que la sesi&oacute;n se cierre). El sitio web de FasTrak&reg; no exige que los usuarios del sitio acepten estas cookies. Adem&aacute;s, el sitio web de FasTrak&reg; no almacena cookies de terceros en los sistemas computacionales de los usuarios del sitio web.</p>
	<p>Si sale del sitio web de FasTrak&reg;, debe revisar la pol&iacute;tica de privacidad de los otros sitios que visite o a los que se enlace por medio del sitio web de FasTrak&reg;, para comprender c&oacute;mo estos sitios externos usan las cookies y c&oacute;mo se utiliza la informaci&oacute;n que se recopila mediante estas.</p>
	<p>BATA no se involucra de forma consciente con ninguna empresa o proveedor que use spyware o malware. BATA no comercializa informaci&oacute;n detallada que se obtenga de sesiones web y que pueda vincularse directamente a informaci&oacute;n personal. Adem&aacute;s, BATA no proporciona a los clientes software descargable que recopile o utilice ninguna IIP.</p>
	<h4>Sitios web externos vinculados</h4>
	<p>El sitio web de FasTrak&reg; contiene enlaces a sitios web de terceros, que son gestionados por organizaciones afiliadas a FasTrak&reg;. Estos sitios web pueden ser mencionados dentro del contenido o colocados a un lado de los nombres o logotipos de las otras organizaciones. BATA no revela la IIP a los sitios web de estos terceros.</p>
	<p><strong>ADVERTENCIA: <u>Una vez que usted entre a sitios web externos (ya sea mediante un enlace en los servicios o contenidos), BATA no se responsabiliza de las pr&aacute;cticas de privacidad de esos sitios web.</u></strong> Por favor, consulte todas las pol&iacute;ticas de privacidad de los sitios externos a los que puede enlazarse mediante nuestro sitio web, antes de proporcionarles cualquier informaci&oacute;n.</p>
	<h4>Actualizaci&oacute;n de informaci&oacute;n de identificaci&oacute;n personal</h4>
	<p>Se puede revisar y editar la IIP en l&iacute;nea, en <a href="../routers/my_account.html">https://www.bayareafastrak.org/es/routers/my_account.html</a>. El sitio web de FasTrak&reg; usa funciones que pueden recopilar y almacenar datos proporcionados por los usuarios. Estas funciones le permiten a los clientes revisar, actualizar o modificar informaci&oacute;n previamente enviada; para esto, es necesario volver a la funci&oacute;n en cuesti&oacute;n, iniciar sesi&oacute;n y hacer los cambios deseados. Adem&aacute;s de esta forma, los clientes que tengan cuentas de FasTrak&reg; y de placa, y que no se hayan registrado en l&iacute;nea, pueden actualizar su IIP si env&iacute;an un formulario electr&oacute;nico que se encuentra en la secci&oacute;n "Cont&aacute;ctenos", en el sitio web de FasTrak&reg;, o por medio del CSC, al tel&eacute;fono (877) BAY-TOLL o 1-877-229-8655.</p>
	<p>Cualquier queja o problema para actualizar la informaci&oacute;n personal debe enviarse por medio del formulario de comentarios. El CSC de FasTrak&reg; resolver&aacute; el problema o enviar&aacute; la queja al personal apropiado de BATA, para que se le d&eacute; respuesta o soluci&oacute;n. BATA se esfuerza en responder todas las consultas dentro de 48 horas h&aacute;biles, pero no siempre es posible hacerlo.</p>
	<p>Si no recibe una soluci&oacute;n adecuada, por favor, comun&iacute;quese con el funcionario de privacidad de BATA, a la siguiente direcci&oacute;n:</p>
	<p>Bay Area Toll Authority<br />
	Attn: Privacy Officer<br />
	101 8th Street, Oakland, CA 94607<br />
	Or e-mail: privacyofficer@mtc.ca.gov<br />
	Or call: 510-817-5700</p>
	<h4>Cambios a esta pol&iacute;tica de privacidad</h4>
	<p>Cambios sustanciales – BATA informar&aacute; a los clientes si se realizan cambios importantes a esta pol&iacute;tica de privacidad, en particular si se trata de cambios que ampl&iacute;en los usos permitidos de la IIP o su divulgaci&oacute;n, a comparaci&oacute;n de la versi&oacute;n anterior de la pol&iacute;tica de privacidad. Si BATA realiza cambios sustanciales a esta pol&iacute;tica de privacidad, BATA notificar&aacute; a los clientes por medio de un aviso visible en el sitio web de FasTrak&reg; para hacerles saber que se han realizado cambios.</p>
	<p>Cambios insustanciales – BATA tambi&eacute;n puede realizar cambios no importantes a la pol&iacute;tica de privacidad; estos cambios no afectan el uso y divulgaci&oacute;n de la IIP. En tales casos, BATA no publicar&aacute; un aviso especial en el sitio web de FasTrak&reg;.</p>
	<p>Si BATA decide realizar cualquier cambio a esta pol&iacute;tica de privacidad, ya sea sustancial o insustancial, se publicar&aacute; la pol&iacute;tica actualizada en el sitio web de FasTrak&reg;, junto con la fecha de cualquier modificaci&oacute;n.  </p>
	<p>BATA se reserva el derecho de modificar esta pol&iacute;tica de privacidad en cualquier momento, por lo que los clientes deben revisarla con frecuencia.</p>
	<p>Cuando BATA actualice la pol&iacute;tica de privacidad, la fecha de la “&uacute;ltima actualizaci&oacute;n”, al inicio de la pol&iacute;tica de privacidad, reflejar&aacute; la fecha del &uacute;ltimo cambio. Le sugerimos a los clientes revisar esta pol&iacute;tica de privacidad de forma peri&oacute;dica, para mantenerse al tanto acerca de c&oacute;mo BATA protege la IIP que se obtiene de las cuentas de FasTrak&reg;, de placa, de pago &uacute;nico y de las facturas. El hecho de continuar usando las cuentas (o las facturas, solo en el caso del puente Golden Gate) para pagar los peajes, constituye la aceptaci&oacute;n por parte del cliente de esta pol&iacute;tica de privacidad y de cualquier actualizaci&oacute;n. </p>
	<h4>Correos electr&oacute;nicos que se env&iacute;en a BATA</h4>
	<p>Esta pol&iacute;tica de privacidad solo se aplica a la IIP que usted env&iacute;e al CSC, la IIP que usted proporcione al CSC en relaci&oacute;n a la creaci&oacute;n y mantenimiento de una cuenta de FasTrak&reg;, de placa o de pago &uacute;nico, o la IIP que BATA obtenga en relaci&oacute;n con el uso de facturas para pagar peajes en el puente Golden Gate. La pol&iacute;tica de privacidad no se aplica a otro contenido web o informaci&oacute;n personal que se transmita directamente a BATA. Por favor, no env&iacute;e IIP directamente a BATA por correo electr&oacute;nico, si quiere mantener esos datos o contenidos en privado.</p>
	<h4>Informaci&oacute;n de contacto</h4>
	<p>BATA agradece sus comentarios acerca de esta pol&iacute;tica de privacidad. Adem&aacute;s, si tiene preguntas acerca de este documento, por favor p&oacute;ngase en contacto con el funcionario de privacidad de BATA a la direcci&oacute;n, al correo electr&oacute;nico o al n&uacute;mero de tel&eacute;fono antes mencionados.</p>
	<h4>Historial de cambios a la pol&iacute;tica de privacidad</h4>
	<table cellpadding="0" cellspacing="0">
		<tr>
			<td width="150"><p>3 de marzo de 2004</p></td>
			<td><p>Fecha en que se estableci&oacute; la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>28 de julio de 2004</p></td>
			<td><p>Modificaciones a la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>25 de mayo de 2005</p></td>
			<td><p>Modificaciones a la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>24 de septiembre de 2008</p></td>
			<td><p>Modificaciones a la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>15 de diciembre de 2010</p></td>
			<td><p>Modificaciones a la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>6 de enero de 2011</p></td>
			<td><p>Modificaciones a la pol&iacute;tica de privacidad</p></td>
		</tr>
		<tr>
			<td><p>23 de enero de 2013</p></td>
			<td><p>Modificaciones relacionadas con las cuentas de placas, de pago &uacute;nico y el uso de facturas de postpago, actualizaci&oacute;n del nombre del contratista del CSC y otras aclaraciones.</p></td>
		</tr>

		<tr>
			<td><p>21 de mayo de 2014</p></td>
			<td><p>Modificaciones al respecto de actualizaciones de las fechas de vencimiento por parte del contratista de procesamiento para tarjetas de cr&eacute;dito de BATA para cuentas de FasTrak&reg;; al respecto de borrar otros usos de los datos de cuenta de dispositivo de peaje de FasTrak&reg; para 511 Driving Service, ya que este uso ya no existe; y al respecto de hacer otras modificaciones.</p></td>
		</tr>
		<tr>
			<td><p>29 de septiembre de 2014</p></td>
			<td><p>Modificaciones al respecto del programa de estacionamiento del Aeropuerto de San Francisco (SFO)</p></td>
		</tr>
	</table>