<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Dispositivos de peaje</title>
<meta charset="UTF-8">
		<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Dispositivos de peaje de una tienda</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#retail" class="collapseLink FasTrak" ref="retail">&#191;D&#243;nde puedo encontrar una tienda que venda dispositivos de peaje de FasTrak?</a></p>
                    <p><a href="#use-tag" class="collapseLink FasTrak" ref="use-tag">&#191;Podr&#233; utilizar mi dispositivo en cuanto salga de la tienda donde lo adquir&#237;?</a></p>
                    <p><a href="#howlong" class="collapseLink FasTrak" ref="howlong">&#191;Cu&#225;nto tiempo tengo para abrir una nueva cuenta o a&#241;adir el dispositivo de peaje que compr&#233; en una tienda a mi cuenta ya existente?</a></p>
                    <p><a href="#freetag" class="collapseLink FasTrak" ref="freetag">Cre&#237; que FasTrak era un servicio gratuito. &#191;Qu&#233; es lo que pago cunado compro un dispositivo de peaje en una tienda?</a></p>
                    <p><a href="#freetoll" class="collapseLink FasTrak" ref="freetoll">Cuando compr&#233; mi dispositivo de peaje en una tienda, hab&#237;a una promoci&#243;n de peajes gratuitos. &#191;C&#243;mo obtengo mis peajes gratuitos?</a></p>
                    <p><a href="#moretags" class="collapseLink FasTrak" ref="moretags">&#191;Puedo comprar m&#225;s de un dispositivo de peaje en una tienda y abrir solo una cuenta de FasTrak?</a></p>
                    <p><a href="#return-retail" class="collapseLink FasTrak" ref="return-retail">&#191;C&#243;mo devuelvo un dispositivo de peaje que compr&#233; en una tienda?</a></p>
                    <p><a href="#register-tag" class="collapseLink FasTrak" ref="register-tag">Accidentalmente tir&#233;/perd&#237;/extravi&#233; mis tiras de velcro, las cuales ten&#237;an el c&#243;digo de validaci&#243;n impreso. &#191;A&#250;n puedo registrar mi dispositivo de peaje que compr&#233; en la tienda sin el c&#243;digo de validaci&#243;n?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#retail">&#191;D&#243;nde puedo encontrar una tienda que venda dispositivos de peaje de FasTrak?</a></h4>
		</div>
		<div id="retail" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_301" class="panel-body">
			<p>Los dispositivos de peaje de FasTrak se venden en Costco, Safewat y Walgreens. Para consultar una lista de la ubicaci&#243;n de las tiendas que venden FasTrak, por favor visite la p&#225;gina <a href="../howitworks/wheretobuy.shtml" target="_blank">En d&#243;nde se compra</a>. Por favor, tenga en cuenta que los dispositivos de peaje de FasTrak Flex solo est&#225;n disponibles en ciertas ubicaciones. Le recomendamos llamar a la tienda antes de llegar, para asegurar que tengan disponibles los dispositivos.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#use-tag">&#191;Podr&#233; utilizar mi dispositivo en cuanto salga de la tienda donde lo adquir&#237;?</a></h4>
		</div>
		<div id="use-tag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_302" class="panel-body">
			<p>S&#237;. Del precio total de su compra, se retienen temporalmente $20 como dep&#243;sito y el saldo restante estar&#225; disponible para pagar peajes de forma inmediata. Necesitar&#225; abrir una cuenta con el dispositivo de peaje o a&#241;adirlo a una cuenta existe o de lo contrario se inactivar&#225; poco despu&#233;s de que lo use por primera vez.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#howlong">&#191;Cu&#225;nto tiempo tengo para abrir una nueva cuenta o a&#241;adir el dispositivo de peaje que compr&#233; en una tienda a mi cuenta ya existente?</a></h4>
		</div>
		<div id="howlong" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_303" class="panel-body">
			<p>A pesar de que un peque&#241;o saldo est&#225; disponible para uso inmediato una vez que compra un dispositivo de peaje en una tienda, le recomendamos que finalice el proceso de suscripci&#243;n para una nueva cuenta y a&#241;ada el dispositivo a una cuenta existente inmediatamente despu&#233;s de la compra. De otra forma, tendr&#225; 7 (siete) d&#237;as h&#225;biles desde la primera vez que lo use para llevar a cabo el proceso de suscripci&#243;n o a&#241;adir el dispositivo de peaje a su cuenta existente; de otra forma, el dispositivo se volver&#225; "inactivo" e incumplir&#225; con las disposiciones de la secci&#243;n 40250 y subsiguientes del C&#243;digo Vehicular de California (California Vehicle Code Section 40250 et seq.) y de cualquier otra ley aplicable.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#freetag">Cre&#237; que FasTrak era un servicio gratuito. &#191;Qu&#233; es lo que pago cunado compro un dispositivo de peaje en una tienda?</a></h4>
		</div>
		<div id="freetag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_304" class="panel-body">
			<p>El precio que paga en una tienda se usa como un dep&#243;sito temporal hasta que realice el proceso de registro y abra una nueva cuenta. No hay tarifas por rentar un dispositivo, pero dependiendo del tipo de cuenta, puede ser necesario un dep&#243;sito de seguridad que es reembolsable.</p>
            <p>Si registr&#243; su dispositivo de peaje y se suscribi&#243; a FasTrak con una tarjeta de cr&#233;dito, el precio total de la compra y cualquier peaje promocional e la tienda se aplicar&#225;n al saldo de su cuenta y no ser&#225; necesario un dep&#243;sito de seguridad. (Pero si no devuelve el dispositivo de peaje al cierre de la cuenta, a su tarjeta de cr&#233;dito se le cobrar&#225;n $20 como dep&#243;sito de seguridad).</p>
            <p>Si registra su dispositivo de peaje y se suscribe a FasTrak con efectivo o con un cheque, del precio de compra se tomar&#225;n $20 d&#243;lares como el dep&#243;sito de seguridad para el dispositivo y el resto de la compra se aplicar&#225; al saldo prepagado de su cuenta de oeaje, junto con cualquier peaje promocional. Cuando devuelva su dispositivo de peaje al cerrar su cuenta, se le reembolsar&#225; su dep&#243;sito de seguridad.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#freetoll">Cuando compr&#233; mi dispositivo de peaje en una tienda, hab&#237;a una promoci&#243;n de peajes gratuitos. &#191;C&#243;mo obtengo mis peajes gratuitos?</a></h4>
		</div>
		<div id="freetoll" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_305" class="panel-body">
			<p>La promoci&#243;n solo es para cuentas nuevas. Al abrir una <strong>nueva</strong> cuenta de FasTrak y al registrar su dispositivo de peaje por Internet o por tel&#233;fono, los peajes gratuitos se acreditar&#225;n a su saldo prepagado para peajes. <strong>Oferta limitada a uno por cada cuenta nueva</strong> Esta oferta no es v&#225;lida para cuentas de FasTrak ya existentes.</p>
			</div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#moretags">&#191;Puedo comprar m&#225;s de un dispositivo de peaje en una tienda y abrir solo una cuenta de FasTrak?</a></h4>
		</div>
		<div id="moretags" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_306" class="panel-body">
			<p>S&#237;. Puede tener una cuenta de FasTrak con varios dispositivos. Lo &#250;nico que necesita hacer es abrir una nueva cuenta usando uno de los dispositivos de peaje que compr&#243; en una tienda. Al terminar el proceso de registro, imprima la p&#225;gina de confirmaci&#243;n que identifica su nuevo n&#250;mero de cuenta de FasTrak. Lo necesitar&#225; para el siguiente paso. Para a&#241;adir otros dispositivos de peaje a su cuenta, use la funci&#243;n de "A&#241;adir un dispositivo a una cuenta existente".</p>
            <p><strong>Es importante resaltar que cualquier oferta promocional de peajes gratuitos es v&#225;lida solo para cuentas nuevas, y es limitada a una oferta por nueva cuenta. Por lo tanto, cuando usted registra un dispositivo de peaje a una cuenta existente, ese dispositivo de peaje no puede recibir la promoci&#243;n de peajes gratuitos.</strong></p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#return-retail">&#191;C&#243;mo devuelvo un dispositivo de peaje que compr&#233; en una tienda?</a></h4>
		</div>
		<div id="return-retail" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_307" class="panel-body">
			<p>Todos los dispositivos de peaje deben ser devueltos al centro de servicio al cliente de FasTrak. Incluso un dispositivo de peaje, en su paquete original, debe ser devuelto al centro de servicio al cliente y no a la tienda en donde lo compr&#243;. Si no ha llevado a cabo el proceso de suscripci&#243;n con el dispositivo de peaje o a&#250;n no lo ha a&#241;adido a una cuenta existente, debe hacerlo antes de poder devolverlo. Este paso es necesario para saber a qui&#233;n y a d&#243;nde enviar cualquier cantidad de reembolso. O puede devolver el dispositivo de peaje en persona en el mostrador del centro de servicio al cliente.</p>
			<p>Para realizar el proceso de suscripci&#243;n, haga clic <a href="../routers/tagreg.html" target="_blank">aqu&#237;</a>. Despu&#233;s, para pedir cerrar su cuenta, llene y <a href="../images/account_closure.pdf" target="_blank">env&#237;a un formulario</a> de cierre de cuenta junto con su dispositivo de peaje, en persona o por correo, al centro de servicio al cliente. Si devuelve su dispositivo electr&#243;nico por correo, le recomendamos enviarlo mediante el servicio de correo certificado o registrado.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#register-tag">Accidentalmente tir&#233;/perd&#237;/extravi&#233; mis tiras de velcro, las cuales ten&#237;an el c&#243;digo de validaci&#243;n impreso. &#191;A&#250;n puedo registrar mi dispositivo de peaje que compr&#233; en la tienda sin el c&#243;digo de validaci&#243;n?</a></h4>
		</div>
		<div id="register-tag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_308" class="panel-body">
			<p>S&#237;. Puede ponerse en contacto con el centro de servicio al cliente de FasTrak y proporcionar el n&#250;mero del dispositivo. Ah&#237; podr&#225;n darle el c&#243;digo de validaci&#243;n. Tambi&#233;n pueden ayudarle con el proceso de suscripci&#243;n para una nueva cuenta o para a&#241;adir su dispositivo de peaje a su cuenta existente, por miedo del tel&#233;fono.</p>
          </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
