<div editarea="img111">
	<p>La Autoridad de Peajes del &#193;rea de la Bah&#237;a ("BATA", "nosotros", "nuestro(a)(s)" o "nos") es propietaria y responsable del funcionamiento del sitio web <a class="hgreen" href="http://www.bayareafastrak.org/index.shtml">www.bayareafastrak.org</a> (el "sitio"). Estos t&#233;rminos de uso se aplican a cualquier acceso o uso que usted ("usted" o "su") haga del sitio, incluyendo pero sin limitarse a cualquier contenido, servicio o funci&#243;n del sitio (en conjunto "los servicios"). Al acceder o usar el sitio o los servicios, usted acepta quedar legalmente obligado por estos t&#233;rminos de uso y que adem&#225;s est&#225; de acuerdo con la obtenci&#243;n y uso de informaci&#243;n por nuestra parte, como se establece en la pol&#237;tica de privacidad de FasTrak<sup>&reg;</sup>.</p>
	<p>POR FAVOR, LEA CON ATENCI&#211;N ESTOS T&#201;RMINOS DE USO Y LA POL&#205;TICA DE PRIVACIDAD. EL HECHO DE QUE USTED USE LOS SITIOS O LOS SERVICIOS CONSTITUYE SU ACEPTACI&#211;N DE ESTOS T&#201;RMINOS DE USO Y DE LA POL&#205;TICA DE PRIVACIDAD.</p>
	<h4>Licencia de uso</h4>
	<p>Sujeto a estos t&#233;rminos de uso, nosotros le otorgamos a usted una licencia personal, limitada y no exclusiva para acceder y usar el sitio y los servicios, solo para su uso personal, individual, no comercial y no automatizado. Solo se puede usar el sitio o los servicios para estos prop&#243;sitos expl&#237;citos, tal como se permite en estos t&#233;rminos de uso, a menos que BATA otorgue una autorizaci&#243;n por escrito.</p>
	<h4>Limitaciones y avisos legales</h4>
	<p>El sitio y los servicios le permiten acceder a una variedad de contenidos. Usted comprende y acepta que este tipo de contenido se proporciona solo para uso general; adem&#225;s, comprende y acepta que hay circunstancias que pueden causar que la informaci&#243;n difiera de lo que se presenta en el sitio o en los servicios. Usted acepta usar su bien juicio y realizar las acciones apropiadas, incluyendo pero sin limitarse a la consulta de fuentes adicionales de informaci&#243;n, y tomar todas las medidas de seguridad necesarias en relaci&#243;n con su uso de tal informaci&#243;n o su participaci&#243;n en dichos programas. USTED ACEPTA QUE NOSOTROS NO SOMOS RESPONSABLES DE SU USO O DEPENDENCIA DEL SITIO, DE LOS SERVICIOS O DE SU PARTICIPACI&#211;N EN CUALQUIER PROGRAMA DESCRITO EN LOS SITIOS.</p>
	<p>NOSOTROS PROPORCIONAMOS EL SITIO Y LOS SERVICIOS "TAL CUAL", SIN GARANT&#205;A DE NING&#218;N TIPO. ADEM&#193;S, HASTA EL GRADO M&#193;XIMO QUE PERMITA LA LEY, DENEGAMOS CUALQUIER GARANT&#205;A EXPL&#205;CITA O IMPL&#205;CITA EN RELACI&#211;N CON EL SITIO O LOS SERVICIOS, INCLUYENDO PERO SIN LIMITARSE A CUALQUIER GARANT&#205;A DE PRECISI&#211;N, DE NO DE INTERRUPCI&#211;N DEL SERVICIO O DISPONIBILIDAD, DE COMERCIALIZACI&#211;N, DE IDONEIDAD PARA UN PROP&#211;SITO PARTICULAR, DE VIOLACI&#211;N DE DERECHOS DE TERCEROS Y DE QUE EST&#201; LIBRE DE VIRUS O C&#211;DIGO MALICIOSO.</p>
	<h4>Restricciones de uso</h4>
	<p>A menos que haya recibido autorizaci&#243;n previa por escrito de parte de BATA, usted: </p>
	<ul>
		<li>No puede vender, rentar, alquilar, volver a redistribuir, retransmitir, volver a publicar, mostrar p&#250;blicamente, modificar, crear trabajos derivados ni explotar de cualquier forma el sitio o los servicios, as&#237; como ninguno de sus contenidos.</li>
		<li>No puede acceder o usar el sitio o los servicios por medio de otra tecnolog&#237;a o medio no establecido por el sitio o los servicios.</li>
		<li>No puede acceder o usar el sitio o los servicios de forma que le d&#233; a usted o a cualquier otra persona acceso a descargas masivas o transmisiones (feeds) masivas del sitio o de los servicios.</li>
		<li>No puede acceder o usar el sitio o los servicios mediante cualquier medio automatizado o distinto de un humano, como bots, spiders, scripts o software, a menos que tales medios se usen con el solo prop&#243;sito de realizar optimizaci&#243;n para motores de b&#250;squeda (SEO).</li>
		<li>No puede acceder o usar el sitio o los servicios con el prop&#243;sito de copiar, recolectar, explorar datos (data mining) o cualquier otra forma de extracci&#243;n de datos.</li>
		<li>No puede acceder o usar el sitio o los servicios para cualquier interferencia, interrupci&#243;n o cualquier otro prop&#243;sito ilegal o no autorizado, tal como interferir con las operaciones del sitio o los servicios, o interferir con el acceso al sitio o a los servicios, como por medio de virus, troyanos, gusanos, bombas de tiempo, cancelbots o cualquier aplicaci&#243;n similar.</li>
		<li>No puede usar t&#233;cnicas de ingenier&#237;a en reversa, descompilar o usar otros medios para intentar extraer el c&#243;digo del sitio, de los servicios o de cualquier parte de estos, a menos que se le permita de forma expl&#237;cita o si la ley vigente as&#237; lo requiere.</li>
		<li>No puede eliminar, ocultar o alterar de ninguna forma cualquier advertencia, aviso (incluyendo, de manera enunciativa mas no limitativa, cualquier aviso de derechos de autor o de propiedad) o enlace que aparezca en el sitio o mediante los servicios.</li>
		
	</ul>
	<h4>Su comunicaci&#243;n con nosotros</h4>
	<p>El sitio o los servicios pueden proporcionarle la capacidad de ponerse en contacto con nosotros, por medio de correo electr&#243;nico, formularios de contacto u otros medios. Si se comunica con nosotros al respecto de cualquier idea, comentario, opini&#243;n o cualquiera similar, usted nos otorga una licencia perpetua, irrevocable, no exclusiva y sin regal&#237;as para usar tales ideas, comentarios, opiniones o cualquiera similar, sujeto a la pol&#237;tica de privacidad de FasTrak. </p>
	<h4>Indemnizaciones</h4>
	<p>USTED ACEPTA PROTEGERNOS E INDEMNIZARNOS A NOSOTROS Y A NUESTROS ADMINISTRADORES, DIRECTIVOS, EMPLEADOS Y APODERADOS DE CUALQUIER RECLAMO QUE RESULTE DE, O SE RELACIONE DE CUALQUIER FORMA CON, QUE USTED QUEBRANTE CUALQUIER DISPOSICI&#211;N DE ESTOS T&#201;RMINOS Y DEL USO QUE USTED HAGA DEL SITIO O DE LOS SERVICIOS.</p> 
	<h4>Otras limitaciones de responsabilidad</h4>
	<p>HASTA EL GRADO M&#193;XIMO QUE PERMITA LA LEY, NOSOTROS Y NUESTROS ADMINISTRADORES, DIRECTIVOS, EMPLEADOS Y APODERADOS NO SEREMOS RESPONSABLES DE NING&#218;N DA&#209;O DIRECTO, INDIRECTO, INCIDENTAL, ESPECIAL, CONSECUENTE O PUNITIVO (INCLUYENDO, PERO SIN LIMITARSE A P&#201;RDIDA DE GANANCIAS, DE DATOS, DE USO O DE FONDO DE COMERCIO) QUE RESULTE DE O SE RELACIONE DE CUALQUIER FORMA CON SU ACCESO O USO DE (O INCAPACIDAD PARA ACCEDER O USAR) EL SITIO O LOS SERVICIOS, YA SEA QUE SE BASE EN UNA GARANT&#205;A, CONTRATO, AGRAVIO/NEGLIGENCIA O CUALQUIER OTRA TEOR&#205;A DEL DERECHO, INCLUSO SI SE NOS HA AVISADO DE LA POSIBILIDAD DE QUE OCURRAN TALES DA&#209;OS.</p>
	<p>LAS LEYES DE ALGUNAS JURISDICCIONES PUEDEN NO PERMITIR LA LIMITACI&#211;N DE RESPONSABILIDADES QUE SE ESTABLECE ARRIBA, AS&#205; QUE ESTA LIMITACI&#211;N PUEDE NO APLICAR A USTED. SI CUALQUIER PARTE DE ESTA LIMITACI&#211;N DE RESPONSABILIDAD RESULTA INV&#193;LIDA O INEJECUTABLE POR CUALQUIER RAZ&#211;N, NUESTRA RESPONSABILIDAD TOTAL Y DE NUESTROS ADMINISTRADORES, DIRECTIVOS, EMPLEADOS Y APODERADOS, BAJO TALES CIRCUNSTANCIAS POR RESPONSABILIDADES QUE DE OTRA FORMA SER&#205;AN LIMITADAS, NO EXCEDER&#193; DE CIEN D&#211;LARES ($ 100).</p>
	<h4>Filtro para menores</h4>
	<p>Los filtros para menores (tales como hardware y software de computadora, as&#237; como servicios de bloqueo/filtro) est&#225;n disponibles comercialmente para ayudarle a limitar el acceso y el material que pueda ser da&#241;ino para menores. 47U.S.C.S.&sect; 230 (d) requiere que le informemos d&#243;nde puede obtener este tipo de herramientas de los proveedores comerciales, tales como KidsWatch, AVG Family Safety, Safe Eyes, Netgear Live Parental Controls, NETBLOX y ZoneAlarmSocialGuard. Nosotros no patrocinamos, ni respaldamos, ni estamos afiliados con ninguno de estos proveedores.</p>
	<h4>No respaldo de sitios web, productos o servicios de terceros</h4>
	<p>El sitio o los servicios pueden contener o mostrar referencias (incluyendo pero sin limitarse a publicidad, hipertexto o cualquier otro enlace a otros sitios web o aplicaciones) que no son propiedad nuestra, y que nosotros no manejamos, controlamos o revisamos. Estas referencias y enlaces se proporcionan solo como cortes&#237;a y conveniencia para usted; no constituyen patrocinio, respaldo o recomendaci&#243;n de nuestra parte o ninguna afiliaci&#243;n con nosotros. ESPECIFICAMENTE RENUNCIAMOS A CUALQUIER RESPONSABILIDAD POR DA&#209;OS QUE PUEDAN RESULTAR DEL ACCESO O USO DE SITIOS WEB DE TERCEROS O APLICACIONES DE SOFTWARE DE TERCEROS. </p>
	<h4>Cambios a los t&#233;rminos de uso</h4>
	<p>Si hay alg&#250;n cambio a estos t&#233;rminos de uso, publicaremos los nuevos t&#233;rminos en el sitio. Al continuar accediendo o usando de cualquier forma los sitios o los servicios, usted acepta estar legalmente obligado por dichos nuevos t&#233;rminos de uso.</p>
	<h4>Ley vigente y jurisdicci&#243;n</h4>
	<p>Estos t&#233;rminos de uso se encuentran regidos por las leyes del Estado de California, y deben interpretarse bajo estas, sin menci&#243;n expresa de su elecci&#243;n de disposiciones legales. Cualquier reclamo que resulte o se relacione de cualquier forma con estos t&#233;rminos de uso debe llevarse solamente ante el condado de Alameda, California. Con respecto a cualquier demanda, usted renuncia a cualquier objeci&#243;n de que esta ubicaci&#243;n sea inconveniente y da su consentimiento a la jurisdicci&#243;n personal en el Estado de California. </p>
	<h4>Disposiciones miscel&#225;neas</h4>
	<p>Estos t&#233;rminos de uso constituyen la totalidad del acuerdo entre usted y nosotros, al respecto de las disposiciones que se establecen en estos t&#233;rminos y condiciones, y sustituyen cualquier acuerdo o arreglo previo o presente; adem&#225;s, no hay terceros beneficiarios para estos t&#233;rminos de uso. Estos t&#233;rminos de uso ser&#225;n vinculantes y redundar&#225;n en beneficio de cualquier cesionario o sucesor suyo o nuestro. Los encabezados de secciones y p&#225;rrafos de estos t&#233;rminos de uso se usan solo por conveniencia y referencia, y de ninguna forma definen, limitan, extienden o describen el alcance o la intenci&#243;n de estos t&#233;rminos de uso, y no afectar&#225;n su significado o interpretaci&#243;n. Si cualquier disposici&#243;n de estos t&#233;rminos de uso se considera inv&#225;lida o inejecutable, esa disposici&#243;n se enmendar&#225; e interpretar&#225; de manera consistente con las leyes vigentes, de forma que refleje lo m&#225;s aproximadamente posible las intenciones originales de estos t&#233;rminos de uso. En tal evento, las disposiciones restantes de estos t&#233;rminos de uso permanecer&#225;n en plena vigencia. La exenci&#243;n de cualquiera de las disposiciones de estos t&#233;rminos no constituye la exenci&#243;n de ninguna otra disposici&#243;n, ya sea similar o no, y ninguna exenci&#243;n constituye una exenci&#243;n continua. </p>
	<p>Fecha de entrada en vigencia: 1 de diciembre de 2012.</p>
</div>