<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Dispositivos de peaje</title>
<meta charset="UTF-8">
		<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Informaci&#243;n b&#225;sica de los dispositivos de peaje</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#owntoll" class="collapseLink FasTrak" ref="owntoll">&#191;Soy due&#241;o del dispositivo de peaje de FasTrak?</a></p>
                    <p><a href="#deposit" class="collapseLink FasTrak" ref="deposit">&#191;Debo pagar alg&#250;n dep&#243;sito por mis dispositivos de peaje?</a></p>
                    <p><a href="#switch" class="collapseLink FasTrak" ref="switch">&#191;Puedo cambiar mi dispositivo de peaje de un veh&#237;culo a otro?</a></p>
                    <p><a href="#tagfail" class="collapseLink FasTrak" ref="tagfail">&#191;Qu&#233; hago si mi dispositivo de peaje no funciona?</a></p>
                    <p><a href="#lost-tag" class="collapseLink FasTrak" ref="lost-tag">&#191;Qu&#233; hago si mi dispositivo de peaje de FasTrak se pierde, se da&#241;a, est&#225; defectuoso o si me lo roban?</a></p>
                    <p><a href="#return-tag" class="collapseLink FasTrak" ref="return-tag">&#191;C&#243;mo devuelvo mi dispositivo de peaje?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#owntoll">&#191;Soy due&#241;o del dispositivo de peaje de FasTrak?</a></h4>
		</div>
		<div id="owntoll" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_001" class="panel-body">
			<p>No. El dispositivo es un pr&#233;stamo del centro de servicio al cliente de FasTrak.</p>
            <p>Si hay una tarjeta de cr&#233;dito registrada como forma principal de pago para su cuenta de FasTrak, hasta los primeros 3 (tres) dispositivos de peaje de su cuenta est&#225;n exentos de tener que pagar un dep&#243;sito de seguridad. No obstante, se pide un dep&#243;sito de $20 d&#243;lares por cada dispositivo cuando sean m&#225;s de tres. Si no tiene una tarjeta de cr&#233;dito registrada en su cuenta de FasTrak, se cobra un dep&#243;sito de $20 por cada dispositivo de peaje. Todos los dep&#243;sitos se reembolsan cuando la cuenta se cierra y el dispositivo de peaje sea devuelto en buenas condiciones al centro de servicio al cliente de FasTrak.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#deposit">&#191;Debo pagar alg&#250;n dep&#243;sito por mis dispositivos de peaje?</a></h4>
		</div>
		<div id="deposit" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_002" class="panel-body">
			<p>Puede que deba pagar un dep&#243;sito al abrir su cuenta de FasTrak.</p>
            <p>En el caso de las cuentas que tengan registrada una tarjeta de cr&#233;dito como forma principal de pago, NO se necesitar&#225; un dep&#243;sito para los primeros 3 (tres) dispositivos de peaje que se expidan para su cuenta de FasTrak. Si se expiden m&#225;s de tres dispositivos, se cobrar&#225; un dep&#243;sito de $20 por cada dispositivo adicional.</p>
            <p>En el caso de las cuentas que usen efectivo o cheques como forma principal de pago, se solicita el pago de un dep&#243;sito reembolsable de $20 por cada dispositivo de peaje.</p>
            <p>Importante: Si cierra su cuenta y devuelve los dispositivos en buenas condiciones se le reembolsar&#225; su dep&#243;sito. Perder&#225; el derecho a su dep&#243;sito en caso de da&#241;o, p&#233;rdida o robo de los dispositivos.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#switch">&#191;Puedo cambiar mi dispositivo de peaje de un veh&#237;culo a otro?</a></h4>
		</div>
		<div id="switch" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_003" class="panel-body">
			<p>S&#237;. El dispositivo de peaje instalado en su parabrisas puede cambiarse de un veh&#237;culo a otro siempre y cuando est&#233; bien instalado en cada ubicaci&#243;n, seg&#250;n descrito en <a href="../support/mounting.shtml" target="_blank">las instrucciones de colocaci&#243;n</a>. Le recomendamos que la informaci&#243;n del veh&#237;culo, incluyendo el n&#250;mero de placa, marca y modelo de cada veh&#237;culo, est&#233; registrada en su cuenta. No obstante, para prevenir posibles problemas le recomendamos pedir un dispositivo para cada uno de sus veh&#237;culos.</p>
            <p>Los posibles problemas que pueden surgir por compartir un dispositivo de peaje entre varios veh&#237;culos incluyen perderlo, olvidarlo en el otro veh&#237;culo o desgastar las tiras de Velcro mucho m&#225;s r&#225;pido de lo normal. Adem&#225;s, su estado de cuenta no distinguir&#225; en cu&#225;l carro estaba al cruzar el puente o al usar los carriles expr&#233;s, y para algunos clientes esto es importante para darle seguimiento a sus transacciones de peaje. Si quiere un registro de sus transacciones por cada uno de sus veh&#237;culos, debe obtener un dispositivo para cada uno.</p>
			<p>Puede pedir otros dispositivos de peaje si inicia sesi&#243;n en su cuenta en l&#237;nea y hace clic en <a href="../images/toll_tag_request_form.pdf" target="_blank">Dispositivos y veh&#237;culos</a>. Tambi&#233;n puede descargar y llenar un formulario de solicitud de otro dispositivo de peaje y enviarlo al centro de servicio al cliente.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#tagfail">&#191;Qu&#233; hago si mi dispositivo de peaje no funciona?</a></h4>
		</div>
		<div id="tagfail" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_004" class="panel-body">
			<p>Si el mensaje en la pantalla de informaci&#243;n para el conductor en la caseta de cobro est&#225; en blanco, o si el dispositivo no da un pitido cuando atraviesa la estaci&#243;n de peaje, esto puede indicar que hay un problema con su dispositivo o con su cuenta. Si nota estos problemas, p&#243;ngase en contacto con el centro de servicio al cliente para pedir ayuda.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#lost-tag">&#191;Qu&#233; hago si mi dispositivo de peaje de FasTrak se pierde, se da&#241;a, est&#225; defectuoso o si me lo roban?</a></h4>
		</div>
		<div id="lost-tag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_005" class="panel-body">
			<p>Si el dispositivo de peaje se pierde, se da&#241;a o se lo roban, usted ser&#225; responsable del monto del dep&#243;sito, de $20. Si se pierde o se lo roban, y usted notifica de inmediato al centro de servicio al cliente de FasTrak, entonces no ser&#225; responsable del uso no autorizado de su dispositivo de peaje despu&#233;s de dar el aviso. Si le roban el dispositivo y proporciona documentos de apoyo (por ejemplo, el reporte policiaco), el dep&#243;sito puede ajustarse. Si el dispositivo de peaje est&#225; defectuoso, devu&#233;lvalo al centro de servicio al cliente de FasTrak y pida un reemplazo sin costo.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#return-tag">&#191;C&#243;mo devuelvo mi dispositivo de peaje?</a></h4>
		</div>
		<div id="return-tag" class="panel-collapse collapse collapsediv">
		  <div id="faq_tag_006" class="panel-body">
			<p>Puede devolver su dispositivo de peaje en persona o por correo al centro de servicio al cliente. Si devuelve su dispositivo electr&#243;nico por correo, le recomendamos enviarlo mediante el servicio de correo certificado o registrado.</p>
            <p>Los dispositivos de peaje deben enviarse 10 d&#237;as h&#225;biles despu&#233;s de la solicitud de cierre de su cuenta.</p>
          </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
