<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Infracciones de peaje</title>
<meta charset="UTF-8">
		<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Informaci&#243;n general</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#penalties" class="collapseLink FasTrak" ref="penalties">&#191;Cu&#225;les son las multas y recargos por retraso por un aviso de evasi&#243;n de peaje?</a></p>
                    <p><a href="#penalty" class="collapseLink FasTrak" ref="penalty">&#191;C&#243;mo pago la multa por la infracci&#243;n?</a></p>
                    <p><a href="#notice" class="collapseLink FasTrak" ref="notice">No soy titular de una cuenta FasTrak y utilic&#233; el carril de FasTrak sin pagar el peaje. &#191;Recibir&#233; un aviso de infracci&#243;n?</a></p>
                    <p><a href="#stopping" class="collapseLink FasTrak" ref="stopping">No soy titular de una cuenta de FasTrak. &#191;Por qu&#233; recibo una factura cuandro cruc&#233; el puente Golden Gate sin detenerme, pero me llega un aviso de infracci&#243;n de peaje cuando hago lo mismo en cualquiera de los otros puentes de peaje del &#193;rea de la Bah&#237;a?</a></p>
                    <p><a href="#violation" class="collapseLink FasTrak" ref="violation">Soy titular de una cuenta FasTrak, pero recib&#237; un aviso de infracci&#243;n de peaje. &#191;Qu&#233; debo hacer?</a></p>
                    <p><a href="#violation2" class="collapseLink FasTrak" ref="violation2">Tengo un dispositivo de peaje de FasTrak, pero a&#250;n as&#237; recib&#237; un aviso de infracci&#243;n por correo. &#191;Por qu&#233; ocurri&#243; esto?</a></p>
                    <p><a href="#violation3" class="collapseLink FasTrak" ref="violation3">Califico como veh&#237;culo de viaje compartido (carpool) en los carriles expr&#233;s de la I-580. &#191;Por qu&#233; recib&#237; un aviso de infracci&#243;n por mi trayecto como carpool?</a></p>
                    <p><a href="#avoid-violation" class="collapseLink FasTrak" ref="avoid-violation">&#191;Hay algo que pueda hacer para evitar recibir un aviso de infracci&#243;n si no pagu&#233; el peaje?</a></p>
                    <p><a href="#collections" class="collapseLink FasTrak" ref="collections">Recib&#237; una carta de una agencia de cobranza (Law Enforcement Systems, Inc.) con respecto a infracciones pendientes. Tengo una pregunta o quiero presentar un reclamo. &#191;Con qui&#233;n me comunico?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#penalties">&#191;Cu&#225;les son las multas y recargos por retraso por un aviso de evasi&#243;n de peaje?</a>
		  </h4>
		</div>
		<div id="penalties" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_001" class="panel-body">
			<p>No cumplir con el pago del peaje establecido en los puentes es una violaci&#243;n de los estatutos sobre evasi&#243;n de peajes, seg&#250;n la secci&#243;n 23302 y subsiguientes del C&#243;digo Vehicular de California (California Vehicle Code Section 23302 et seq.) y de la secci&#243;n 30843 del C&#243;digo de Calles y Carreteras (Streets and Highways Code Section 30843). De conformidad con la secci&#243;n 40250 y subsiguientes del C&#243;digo Vehicular de California (Vehicle Code Section 40250 et seq.) las infracciones se hacen cumplir mediante la emisi&#243;n de avisos de evasi&#243;n de peaje, evasi&#243;n de peaje morosa y la imposici&#243;n de sanciones civiles. La siguiente es la programaci&#243;n de multas por evasi&#243;n de peaje:</p>
            <p><strong>Expedici&#243;n del primer aviso:</strong></p>
            <p>Peaje, m&#225;s multa de $25</p>
			<p><strong>Expedici&#243;n del segundo aviso:</strong></p>
            <p>Peaje m&#225;s $70 ($25 de multa m&#225;s $45 por pago atrasado).</p>
            <p>Si el peaje se paga dentro de 15 d&#237;as, la multa se reduce a $25.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#penalty">&#191;C&#243;mo pago la multa por la infracci&#243;n?</a>
		  </h4>
		</div>
		<div id="penalty" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_002" class="panel-body">
			<p>Se enviar&#225; un aviso de infracci&#243;n al propietario registrado del veh&#237;culo. Para realizar un pago, puede hacerlo en l&#237;nea, en <a href="http://www.bayareafastrak.org" target="_blank">www.bayareafastrak.org</a>, o por tel&#233;fono con una tarjeta de cr&#233;dito, o si env&#237;a un cheque u orden de pago a <a href="../support/csc.shtml" target="_blank">FasTrak del &#193;rea de la Bah&#237;a</a>, o si paga en efectivo en uno de los centos de <a href="../howitworks/cashLocationsMap.html" target="_blank">centros de pago de la localidad</a>. El mostrador del centro de servicio al cliente tambi&#233;n acepta todas las formas de pago.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#notice">No soy titular de una cuenta FasTrak y utilic&#233; el carril de FasTrak sin pagar el peaje. &#191;Recibir&#233; un aviso de infracci&#243;n?</a>
		  </h4>
		</div>
		<div id="notice" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_003" class="panel-body">
			<p>S&#237;. Cuando transita por el carril de un puente de peaje sin pagarlo o si conduce en los carriles expr&#233;s de la I-580 sin un dispositivo v&#225;lido de FasTrak, se toma una fotograf&#237;a a las placas de su veh&#237;culo. Si transita por el puente Golden Gate, se enviar&#225; una factura al propietario registrado del veh&#237;culo. Para cualquier otro puente de peaje, se emite un aviso de infracci&#243;n al propietario registrado del veh&#237;culo, a m&#225;s tardar 21 d&#237;as a partir de la fecha de la infracci&#243;n de peaje, al domicilio que est&#225; registrado en el Departamento de Veh&#237;culos Motorizados (DMV), de acuerdo con la secci&#243;n 27174.1 del C&#243;digo de Calles y Carreteras.</p>
            <p>El primer aviso solicita el pago del peaje y una multa adicional de $25. Si no obedece las instrucciones del primer aviso, se le enviar&#225; una segunda notificaci&#243;n, por la cantidad del peaje m&#225;s una multa de $70 (la multa de $25 m&#225;s la penalizaci&#243;n por pago atrasado de $45). En caso de no obedecer el segundo aviso, se generar&#225;n multas y comisiones adicionales, y se enviar&#225; a una agencia de cobranza, y su registro vehicular pod&#237;a ser retenido por el Departamento de Veh&#237;culos Motorizados (DMV).</p>
			<p>Puede solucionar su infracci&#243;n <a href="../howitworks/makeapayment.shtml" target="_blank">en l&#237;nea</a> si paga el saldo adeudado con una tarjeta de cr&#233;dito, o tambi&#233;n puede presentar una disputa. Para pagar su infracci&#243;n con cheque, por favor siga las instrucciones que se describen en su aviso de infracci&#243;n. Para pagar su infracci&#243;n con efectivo, visite uno de nuestros <a href="../howitworks/cashLocationsMap.html" target="_blank">centros para pagos en efectivo</a> o el mostrador de atenci&#243;n del centro de servicio al cliente, durante el horario de atenci&#243;n regular.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#pin">No soy titular de una cuenta de FasTrak. &#191;Por qu&#233; recibo una factura cuandro cruc&#233; el puente Golden Gate sin detenerme, pero me llega un aviso de infracci&#243;n de peaje cuando hago lo mismo en cualquiera de los otros puentes de peaje del &#193;rea de la Bah&#237;a?</a>
		  </h4>
		</div>
		<div id="pin" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_004" class="panel-body">
			<p>El puente Golden Gate ahora tiene un sistema de peaje completamente electr&#243;nico y ofrece peajes por placa: es decir, se toma una foto de su placa y se le env&#237;a una factura por la cantidad del peaje. Los otros puentes de peaje del &#193;rea de la Bah&#237;a no ofrecen peajes por placa. Por lo tanto, si no tiene una cuenta de FasTrak, tiene que detenerse en la estaci&#243;n de peaje y pagar en efectivo. La mejor forma de evitar infracciones es abrir una cuenta de FasTrak. Los usuarios de FasTrak tambi&#233;n reciben descuentos en peajes para el puente Golden Gate.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#violation">Soy titular de una cuenta FasTrak, pero recib&#237; un aviso de infracci&#243;n de peaje. &#191;Qu&#233; debo hacer?</a>
		  </h4>
		</div>
		<div id="violation" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_005" class="panel-body">
	

			<p>Si abri&#243; su cuenta FasTrak en el &#193;rea de la Bah&#237;a y recibi&#243; un aviso de infracci&#243;n puede resolverlo por Internet en la p&#225;gina <a href="../../vector/violations/bataViolationInquiry.do?from=Home&locale=es_US" target="_blank">Infracciones</a>, o por correo, proporcionando su n&#250;mero de cuenta FasTrak o el n&#250;mero del dispositivo de peaje que aparece en el aviso y envi&#225;ndolo a la direcci&#243;n indicada en el mismo. Tambi&#233;n debe actualizar los datos de su cuenta para asegurarse de que toda la informaci&#243;n de su veh&#237;culo est&#225; registrada correctamente. El monto del peaje se cobrar&#225; a su cuenta y las multas podr&#237;an ser anuladas.</p>
			<p>Si abri&#243; su cuenta FasTrak en una instalaci&#243;n de peaje en el sur de California (por ejemplo, carriles expr&#233;s de la 91, San Joaquin Hills, Foothill, carreteras de peaje del Este, autopista interestatal 15 o South Bay Expressway) y recibi&#243; un aviso de infracci&#243;n del centro de servicio al cliente de FasTrak del &#193;rea de la Bah&#237;a, tiene 10 d&#237;as a partir de la fecha del aviso de infracci&#243;n para comunicarse con las instalaciones de peaje donde abri&#243; su cuenta y proporcionar el n&#250;mero de placa de su veh&#237;culo. Despu&#233;s de hacer esto, la cantidad adeudada se cobrar&#225; autom&#225;ticamente a su cuenta FasTrak del sur de California.</p>
		  </div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#violation2">Tengo un dispositivo de peaje de FasTrak, pero a&#250;n as&#237; recib&#237; un aviso de infracci&#243;n por correo. &#191;Por qu&#233; ocurri&#243; esto?</a>
		  </h4>
		</div>
		<div id="violation2" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_006" class="panel-body">
			<p>Hay varias razones que podr&#237;an explicar por qu&#233; recibi&#243; una infracci&#243;n.</p>
			<ul>
            	<li>Es posible que la bater&#237;a de su dispositivo ya no funcione. Si no escucha un sonido o no ve la luz parpadear cuando la antena lee el dispositivo, tiene que ponerse en contacto con el centro de servicio al cliente para pedir un reemplazo. Un representante de servicio al cliente puede anular la multa de la infracci&#243;n como una cortes&#237;a por ser la primera vez.</li>
                <li>La placa de su veh&#237;culo no aparece en su cuenta. A&#241;ada la placa del veh&#237;culo y establezca la fecha de inicio, para garantizar el peaje adecuado. De forma autom&#225;tica, esto tambi&#233;n eliminar&#225; la multa por la infracci&#243;n.</li>
                <li>Es posible que el saldo de su cuenta de FasTrak sea negativo. Esto puede deberse a que la tarjeta de cr&#233;dito que est&#225; registrada se venci&#243; o necesita a&#241;adir fondos a su cuenta  basada en efectivo o cheque. Un representante de servicio al cliente puede ayudarle a a&#241;adir fondos a su cuenta y podr&#237;a anular la multa por la infracci&#243;n.</li>
            </ul>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#violation3">Califico como veh&#237;culo de viaje compartido (carpool) en los carriles expr&#233;s de la I-580. &#191;Por qu&#233; recib&#237; un aviso de infracci&#243;n por mi trayecto como carpool?</a>
		  </h4>
		</div>
		<div id="violation3" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_007" class="panel-body">
			<p>Para que los veh&#237;culos de viaje compartido (carpool) y aquellos otros que califiquen para transitar sin peaje por los carriles expr&#233;s de la I-580, es necesario tener un dispositivo FasTrak Flex colocado en la posici&#243;n correcta (2 o 3+) y que est&#233; relacionado con una cuenta de FasTrak. Puede pedir un dispositivo FasTrak Flex por Internet, mediante el proceso de abrir una cuenta, si hace <a href="../signup/signup.shtml" target="_blank">clic aqu&#237;</a>. Para encontrar una tienda cerca de usted para obtener un dispositivo de peaje FasTrak Flex, visite la p&#225;gina <a href="../howitworks/wheretobuy.shtml" target="_blank">En d&#243;nde se compra</a>. Le recomendamos llamar de antemano, para asegurarse de que los dispositivos de peaje FasTrak Flex est&#233;n disponibles.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#avoid-violation">&#191;Hay algo que pueda hacer para evitar recibir un aviso de infracci&#243;n si no pagu&#233; el peaje?</a>
		  </h4>
		</div>
		<div id="avoid-violation" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_008" class="panel-body">
			<p>No. Cuando ocurre una infracci&#243;n, se env&#237;a un aviso de pago al propietario registrado del veh&#237;culo, por medio de un proceso automatizado. El personal de las casetas de cobro en los puentes de peaje no pueden aceptar pagos por infracciones, porque no pueden vincular el pago con la infracci&#243;n que se est&#225; procesando.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title">
			<a href="#collections">Recib&#237; una carta de una agencia de cobranza (Law Enforcement Systems, Inc.) con respecto a infracciones pendientes. Tengo una pregunta o quiero presentar un reclamo. &#191;Con qui&#233;n me comunico?</a>
		  </h4>
		</div>
		<div id="collections" class="panel-collapse collapse collapsediv">
		  <div id="faq_tol_009" class="panel-body">
			<p>Si quiere presentar un reclamo o tiene preguntas sobre la carta que recibi&#243; de Law Enforcement Systems acerca de infracciones pendientes, el centro de servicio al cliente de FasTrak no le podr&#225; ayudar. Ya que su caso fue entregado a la agencia de cobranza, tendr&#225; que ponerse en contacto con ellos para hablar acerca del tema.</p>
            <p>Se puede comunicar con Law Enforcement Systems al 1-866-424-9136, de 9:00 a.m. a 5:00 p.m., Hora Est&#225;ndar del Este. Si llama despu&#233;s de horas h&#225;biles puede dejar un mensaje de voz, y un representante le devolver&#225; la llamada durante horas h&#225;biles. Tambi&#233;n puede comunicarse con ellos por correo o por fax:</p>
			<ul>
                <li>Law Enforcement Systems, Inc.</li>
                <li>P.O. Box 1348</li>
                <li>Long Island City, NY 11101</li>
                <li>Fax: (718) 482-8930</li>
            </ul>
          </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
