<!doctype html>
<html>
<head style="display:none;">
<title class="faq-title" style="">Informaci&#243;n general</title>
<meta charset="UTF-8">
	<style style="color:white;">
        .featherlight-content{width:65%;min-width:360px;}
    </style>

</head>

<body>
<div editarea="img111">
    <div class="container row custom-wrap modal-feather">
		<div class="col-md-12">
            <h3>Carriles expr&#233;s</h3>
            <div class="custom-wrap3">
                <div class="acclinks bach custom1">
                    <p><a href="#xp-lanes" class="collapseLink FasTrak" ref="xp-lanes">&#191;Qu&#233; son los carriles expr&#233;s?</a></p>
                    <p><a href="#diff-lanes" class="collapseLink FasTrak" ref="diff-lanes">&#191;Cu&#225;l es la diferencia entre un carril expr&#233;s y un carril para veh&#237;culos de varios ocupantes (HOV)?</a></p>
                    <p><a href="#xpbenefits" class="collapseLink FasTrak" ref="xpbenefits">&#191;Cu&#225;les son los beneficios de los carriles expr&#233;s?</a></p>
                    <p><a href="#xpcost" class="collapseLink FasTrak" ref="xpcost">&#191;Cu&#225;nto cuesta conseguir usar un carril expr&#233;s?</a></p>
                    <p><a href="#options" class="collapseLink FasTrak" ref="options">&#191;Cu&#225;les son las opciones para pagar su peaje en un carril expr&#233;s?</a></p>
                    <p><a href="#xpsystem" class="collapseLink FasTrak" ref="xpsystem">&#191;C&#243;mo funciona el sistema de peaje de los carriles expr&#233;s?</a></p>
                    <p><a href="#lanes-open" class="collapseLink FasTrak" ref="lanes-open">&#191;Hay alg&#250;n carril expr&#233;s abierto ahora en el &#193;rea de la Bah&#237;a?</a></p>
                    <p><a href="#lanes-soon" class="collapseLink FasTrak" ref="lanes-soon">&#191;Se abrir&#225;n pronto nuevos carriles expr&#233;s?</a></p>
                    <p><a href="#enter-exit" class="collapseLink FasTrak" ref="enter-exit">&#191;C&#243;mo entran y salen los veh&#237;culos de los carriles expr&#233;s?</a></p>
                    <p><a href="#hours" class="collapseLink FasTrak" ref="hours">&#191;Cu&#225;les son los horarios de los carriles expr&#233;s?</a></p>
                    <p><a href="#solo-use" class="collapseLink FasTrak" ref="solo-use">Cuando el conductor va solo, &#191;c&#243;mo se usa el carril expr&#233;s? </a></p>
                    <p><a href="#need-toll" class="collapseLink FasTrak" ref="need-toll">&#191;Necesito un dispositivo de peaje de FasTrak si califico como veh&#237;culo de viaje compartido (carpool), transporte colectivo (vanpool) o si tengo una motocicleta o cualquier otro veh&#237;culo exento del pago de peajes.</a></p>
                    <p><a href="#carpool-use" class="collapseLink FasTrak" ref="carpool-use">&#191;C&#243;mo pueden los veh&#237;culos de viajes compartidos (carpool) usar los carriles expr&#233;s??</a></p>
                    <p><a href="#vanpool-use" class="collapseLink FasTrak" ref="vanpool-use">&#191;C&#243;mo pueden los veh&#237;culos de transporte colectivo (vanpool) usar los carriles expr&#233;s?</a></p>
                    <p><a href="#cleanair" class="collapseLink FasTrak" ref="cleanair">&#191;C&#243;mo pueden los veh&#237;culos de baja emisi&#243;n contaminante (CAV) usar los carriles expr&#233;s?</a></p>
                    <p><a href="#moto-use" class="collapseLink FasTrak" ref="moto-use">&#191;C&#243;mo pueden las motocicletas usar los carriles expr&#233;s?</a></p>
                    <p><a href="#caniuse" class="collapseLink FasTrak" ref="caniuse">&#191;Qu&#233; pasa si no soy del &#193;rea de la Bah&#237;a? &#191;C&#243;mo puedo usar los carriles expr&#233;s del &#193;rea de la Bah&#237;a?</a></p>
                </div>
            </div>
		</div>
    </div>

	<div class="panel-group" id="accordion">
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#xp-lanes">&#191;Qu&#233; son los carriles expr&#233;s?</a></h4>
		</div>
		<div id="xp-lanes" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_501" class="panel-body">
			<p>Los carriles expr&#233;s son carriles en la carretera que est&#225;n especialmente dise&#241;ados para que los conductores que viajen solos y paguen un peaje ouedan usar los carriles que son gratis para viajes compartidos (carpools), motocicletas, transportes colectivos (vanpools) y otros veh&#237;culos que califiquen, durante los horarios designados para tal fin. Fuera de los horarios de funcionamiento, los carriles est&#225;n abiertos al tr&#225;fico regular.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#diff-lanes">&#191;Cu&#225;l es la diferencia entre un carril expr&#233;s y un carril para veh&#237;culos de varios ocupantes (HOV)?</a></h4>
		</div>
		<div id="diff-lanes" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_502" class="panel-body">
			<p>Para conducir en los carriles HOV, tiene que calificar como veh&#237;culo de viaje compartido (carpool), transporte colectivo (vanpool), transporte p&#250;blico, una motocicleta u otro veh&#237;culo exento de pagar peajes en el carril HOV, durante los horarios designados de funcionamiento. Fuera de los horarios, los carriles de carpool vuelven a ser de uso general para todo tr&#225;fico.</p>
            <p>Con los carriles expr&#233;s, se aplican los mismos principios generales del viaje compartido (carpool), pero a otros veh&#237;culos se les da la opci&#243;n de pagar por usar los carriles. Esto permite que la capacidad no aprovechada de los carriles HOV se utilice pagando una tarifa, para que as&#237; todos los carriles se beneficien de mayor movimiento en las autopistas. Para veh&#237;culos en los que viaje una sola persona, el carril expr&#233;s se convierte en un camino de peaje. En el &#193;rea de la Bah&#237;a, los peajes se cobran de forma electr&#243;nica mediante un dispositivo de peaje de FasTrak.</p>
		  </div>
        </div>
      </div>
      
	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#xpbenefits">&#191;Cu&#225;les son los beneficios de los carriles expr&#233;s?</a></h4>
		</div>
		<div id="xpbenefits" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_503" class="panel-body">
            <p>Los carriles expr&#233;s ofrecen una nueva opci&#243;n para los conductores en las carreteras, utilizan una mayor capacidad de los carriles HOV, fomentan el uso de viajes compartidos (carpool) y transporte colectivo (vanpool) y proporcionan mejores tiempos de viaje.</p>
          </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#xpcost">&#191;Cu&#225;nto cuesta conseguir usar un carril expr&#233;s?</a></h4>
		</div>
		<div id="xpcost" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_504" class="panel-body">
			<p>Los peajes de los carriles expr&#233;s cambian dependiendo de las condiciones del tr&#225;fico, por lo que aumentan cuando se incrementa el tr&#225;fico y disminuyen cuando el tr&#225;fico se hace menor. Las tarifas de peaje las establece el operador del carril expr&#233;s. Por ejemplo, los peajes para el carril expr&#233;s de la SR-237 var&#237;an de $0.30 a $4.75.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#options">&#191;Cu&#225;les son las opciones para pagar su peaje en un carril expr&#233;s?</a></h4>
		</div>
		<div id="options" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_505" class="panel-body">
			<p>Los carriles expr&#233;s usan FasTrak para el cobro electr&#243;nico de peajes. No hay casetas de cobro ni barreras, as&#237; que los clientes no tienen que disminuir la velocidad ni detenerse para pagar el peaje. Es necesario tener una cuenta de FasTrak v&#225;lida y un dispositivo de peaje correctamente colocado.</p>
		  </div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#xpsystem">&#191;C&#243;mo funciona el sistema de peaje de los carriles expr&#233;s?</a></h4>
		</div>
		<div id="xpsystem" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_506" class="panel-body">
			<p>Los peajes se cobran de forma electr&#243;nica mediante un dispositivo de peaje de FasTrak. El sistema de peajes es completamente electr&#243;nico. El equipo que se encuentra a un lado del camino reconoce el dispositivo FasTrak, graba la transacci&#243;n, transmite la informaci&#243;n al centro de servicio al cliente para deducir de forma autom&#225;tica el peaje del saldo prepagado del titular de la cuenta.</p>
            <p>Los se&#241;alamientos electr&#243;nicos mostrar&#225;n las tarigas de peaje por usar los carriles expr&#233;s para llegar a destinos espec&#237;ficos.</p>
            <p>En carriles expr&#233;s de tipo acceso abierto, los peajes de cuando se transite hacia destinos sucesivos, cada uno marcado por un se&#241;alamiento de tarifa que muestre el peaje, se combinar&#225;n para formar un solo "viaje".</p>
            <p>Los peajes solo se cobran durante los horarios de operaci&#243;n se&#241;alados para los carriles expr&#233;s. Fuera de los horarios de funcionamiento, los se&#241;alamientos mostrar&#225;n el texto "OPEN TO PUBLIC" para indicar que cualquier veh&#237;culo puede usar el carril sin pagar peaje durane ese tiempo.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#lanes-open">&#191;Hay alg&#250;n carril expr&#233;s abierto ahora en el &#193;rea de la Bah&#237;a?</a></h4>
		</div>
		<div id="lanes-open" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_507" class="panel-body">
			<p>S&#237;. Actualmente, los carriles expr&#233;s est&#225;n abiertos en la I-680 hacia el sur, sobre el Sunol Grade (a cargo de la Comisi&#243;n de Transporte del Condado de Alameda) y la SR-237 en el condado de Santa Clara (a cargo de la Autoridad de Transporte del Valle). Para m&#225;s informaci&#243;n, puede visitar <a href="http://www.alamedactc.org/app_pages/view/11405" target="_blank">http://www.alamedactc.org/app_pages/view/11405</a> and <a href="http://www.vta.org/expresslanes" target="_blank">www.vta.org/expresslanes</a>.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#lanes-soon">&#191;Se abrir&#225;n pronto nuevos carriles expr&#233;s?</a></h4>
		</div>
		<div id="lanes-soon" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_508" class="panel-body">
			<p>S&#237;. Los carriles expr&#233;s de la I-580, hacia el este y hacia el oeste, para el condado de Alameda, entre Dublin/Pleasanton y Livermore, abrir&aacute;n comienzos del pr&oacute;ximo a&ntilde;o. Los carriles hacia el sur y hacia el norte de la I-60 en el condado de Contra Costa, entre Walnut Creek y San Ram&#243;n, abrir&#225;n en la primavera de 2016. Para 2035, se planean 550 millas (880 kil&#243;metros) de carriles expr&#233;s ya operativos, lo que proporcionar&#225; una red bien unida en toda el &#193;rea de la Bah&#237;a.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#enter-exit">&#191;C&#243;mo entran y salen los veh&#237;culos de los carriles expr&#233;s?</a></h4>
		</div>
		<div id="enter-exit" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_509" class="panel-body">
			<p>Los carriles expr&#233;s estar&#225;n dise&#241;ados ya sea como acceso abierto o limitado (o una mezcla de los dos), dependiendo de cuestiones operativas. Para el acceso limitado, hay puntos de entrada y salida espec&#237;ficamente deisgnados. En el caso de acceso abierto, los conductores pueden entrar y salir libremente de los carriles expr&#233;s cuando lo elijan, al igual que se hace hoy en d&#237;a en los carriles HOV del &#193;rea de la Bah&#237;a.</p>
            <p>En la actualidad, la configuraci&#243;n de los carriles expr&#233;s de la SR-237 es de acceso limitado, con un punto de entrada y uno de salida. El carril expr&#233;s Sunol de la I-680 tambi&#233;n tiene acceso limitado, pero tiene varias ubicaciones para entrar y salir del carril expr&#233;s.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#hours">&#191;Cu&#225;les son los horarios de los carriles expr&#233;s?</a></h4>
		</div>
		<div id="hours" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_510" class="panel-body">
			<p>Los horarios se muestran en los se&#241;alamientos a lo largo de los carriles expr&#233;s. Los horarios var&#237;an de acuerdo con la ubicaci&#243;n del carril expr&#233;s y son iguales a los horarios de los carriles HOV.</p>
		  </div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#solo-use">Cuando el conductor va solo, &#191;c&#243;mo se usa el carril expr&#233;s? </a></h4>
		</div>
		<div id="solo-use" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_511" class="panel-body">
			<p>Estos conductores pueden elegir pagar por usar un carril expr&#233;s de la siguiente forma:</p>
            	<ol>
                	<li><strong>Montar</strong> un dispositivo de peaje de FasTrak de forma correcta en el parabrisas de su veh&#237;culo.</li>
                	<li><strong>Revisar</strong> las tarifas de peaje que se muestran en los se&#241;alamientos de la carretera.</li>
                	<li><strong>Ingresar</strong> al carril expr&#233;s en los puntos de entrada.</li>
                	<li><strong>Disfrutar</strong> de la comodidad de los carriles expr&#233;s.</li>
                	<li><strong>Salir</strong> del carril expr&#233;s en los puntos de salida.</li>
                	<li><strong>Consulte</strong> los detalles de su trayecto y de sus peajes en su estado de cuenta de FasTrak.</li>
                </ol>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#need-toll">&#191;Necesito un dispositivo de peaje de FasTrak si califico como veh&#237;culo de viaje compartido (carpool), transporte colectivo (vanpool) o si tengo una motocicleta o cualquier otro veh&#237;culo exento del pago de peajes.</a></h4>
		</div>
		<div id="need-toll" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_512" class="panel-body">
			<p>El operador del carril expr&#233;s es quien establece el requisito de que los carpool, vanpool y otros veh&#237;culos excentos de peaje tengan un dispositivo de peaje de FasTrak.</p>
            <p><strong>SR-237 Milpitas-San Jose e I-680 Sunol-Milpitas hacia el sur</strong></p>
            <p>No es necesario tener un dispositivo de peaje de FasTrak. Si tiene un dispositivo, col&#243;quelo en la bolsa de mylar en la que ven&#237;a, para evitar que el equipo que se encuentra en el camino lo lea y se cobre un peaje. Es importante que cuando complete su trayecto libre de peaje, vuelva a instalar adecuadamente su dispositivo en el parabrisas. Si tiene un dispositivo de peaje de FasTrak Flex, col&#243;quelo en la posici&#243;n correcta de 2 o 3+ antes de iniciar su trayecto.</p>
            <p><strong>I-580 Dublin/Pleasanton-Livermore</strong></p>
            <p>Se necesita un dispositivo especial de FasTrak para calificar para trayecto sin peaje. Este dispositivo de peaje, llamado FasTrak Flex, tiene un interruptor en la parte delantera, que debe estar en posici&#243;n 2 o 3+ para que el equipo que est&#225; a un lado del camino pueda registrar el veh&#237;culo como uno de peaje gratuito. Use la posici&#243;n 2 si hay dos personas en el veh&#237;culo; use la posici&#243;n 3+ si hay tres o m&#225;s personas. Los vanpools, las motocicletas y los veh&#237;culos de baja emisi&#243;n contaminante (CAV) que califiquen deben tambi&#233;n usar la posici&#243;n 3+.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#carpool-use">&#191;C&#243;mo pueden los veh&#237;culos de viajes compartidos (carpool) usar los carriles expr&#233;s?</a></h4>
		</div>
		<div id="carpool-use" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_513" class="panel-body">
            <p>Si califica como carpool, el C&#243;digo Vehicular de California le permite usar los carriles expr&#233;s del &#193;rea de la Bah&#237;a sin pagar peaje.</p>
            <p><strong>SR-237 Milpitas-San Jose e I-680 Sunol-Milpitas hacia el sur</strong></p>
            <p>No es necesario tener un dispositivo de peaje de FasTrak. Si tiene un dispositivo, col&#243;quelo en la bolsa de mylar en la que ven&#237;a, para evitar que el equipo que se encuentra en el camino lo lea y se cobre un peaje. Es importante que cuando complete su trayecto libre de peaje, vuelva a instalar adecuadamente su dispositivo en el parabrisas. Si tiene un dispositivo de peaje de FasTrak Flex, col&#243;quelo en la posici&#243;n correcta de 2 o 3+ antes de iniciar su trayecto.</p>
            <p><strong>I-580 Dublin/Pleasanton-Livermore</strong></p>
            <p>Se necesita un dispositivo especial de FasTrak para calificar para trayecto sin peaje. Este dispositivo de peaje, llamado FasTrak Flex, tiene un interruptor en la parte delantera, que debe estar en posici&#243;n 2 o 3+ para que el equipo que est&#225; a un lado del camino pueda registrar el veh&#237;culo como uno de peaje gratuito. Use la posici&#243;n 2 si hay dos personas en el veh&#237;culo; use la posici&#243;n 3+ si hay tres o m&#225;s personas. Los vanpools, las motocicletas y los veh&#237;culos de baja emisi&#243;n contaminante (CAV) que califiquen deben tambi&#233;n usar la posici&#243;n 3+.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#vanpool-use">&#191;C&#243;mo pueden los veh&#237;culos de transporte colectivo (vanpool) usar los carriles expr&#233;s?</a></h4>
		</div>
		<div id="vanpool-use" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_514" class="panel-body">
			<p>Si califica como vanpool, el C&#243;digo Vehicular de California le permite usar los carriles expr&#233;s del &#193;rea de la Bah&#237;a sin pagar peaje.</p>
            <p><strong>SR-237 Milpitas-San Jose e I-680 Sunol-Milpitas hacia el sur</strong></p>
            <p>No es necesario tener un dispositivo de peaje de FasTrak. Si tiene un dispositivo, col&#243;quelo en la bolsa de mylar en la que ven&#237;a, para evitar que el equipo que se encuentra en el camino lo lea y se cobre un peaje. Si tiene un dispositivo de peaje de FasTrak Flex, col&#243;quelo en la posici&#243;n 3+ antes de iniciar su trayecto.</p>
            <p><strong>I-580 Dublin/Pleasanton-Livermore</strong></p>
			<p>La mayor&#237;a de los transportes colectivos (vanpool) necesitan un dispositivo especial de FasTrak para calificar para trayecto sin peaje. Este dispositivo de peaje, llamado FasTrak Flex, tiene un interruptor en la parte delantera, que debe estar en posici&#243;n 3+ para que el equipo que est&#225; a un lado del camino pueda registrar el veh&#237;culo como uno de peaje gratuito. Para m&#225;s informaci&#243;n sobre los requisitos de dispositivos de peaje para vanpools, visite el sitio web <a href="http://www.rideshare.511.org" target="_blank">rideshare.511.org</a>.</p>
		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#cleanair">&#191;C&#243;mo pueden los veh&#237;culos de baja emisi&#243;n contaminante (CAV) usar los carriles expr&#233;s?</a></h4>
		</div>
		<div id="cleanair" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_515" class="panel-body">
			<p>Si conduce un veh&#237;culo de baja emisi&#243;n contaminante (CAV) y va usted solo, el C&#243;digo Vehicular de California le permite usar los carriles expr&#233;s del &#193;rea de la Bah&#237;a sin pagar peaje o con un descuento, dependiendo de las pol&#237;ticas del operador de peajes.</p>
            <p><strong>SR-237 Milpitas-San Jose e I-680 Sunol-Milpitas hacia el sur</strong></p>
            <p>Los veh&#237;culos que tengan colocadas de forma correcta las calcoman&#237;as verde o blanca pueden circular sin peaje, pero no as&#237; los veh&#237;culos con calcoman&#237;a amarilla. No es necesario tener un dispositivo de peaje de FasTrak. Si tiene un dispositivo, col&#243;quelo en la bolsa de mylar en la que ven&#237;a, para evitar que el equipo que se encuentra en el camino lo lea y se cobre un peaje. Si tiene un dispositivo de peaje de FasTrak Flex, col&#243;quelo en la posici&#243;n 3+ antes de iniciar su trayecto.</p>
            <p><strong>I-580 Dublin/Pleasanton-Livermore</strong></p>
            <p>Los veh&#237;culos que tengan colocadas de forma correcta las calcoman&#237;as verde o blanca cumplen con los requisitos, pero no as&#237; los veh&#237;culos con calcoman&#237;a amarilla. Se necesita un dispositivo especial de FasTrak para calificar para trayecto sin peaje o con descuento. Este dispositivo de peaje, FasTrak Flex, tiene un interruptor en la parte delantera, que debe estar en posici&#243;n 3+ para que el equipo que est&#225; a un lado del camino pueda registrar el veh&#237;culo de baja emisi&#243;n contaminante (CAV) como de peaje gratuito o con descuento.</p>
		  </div>
        </div>
      </div>
      
      <hr>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#moto-use">&#191;C&#243;mo pueden las motocicletas usar los carriles expr&#233;s?</a></h4>
		</div>
		<div id="moto-use" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_516" class="panel-body">
			<p>Si conduce una motocicleta, el C&#243;digo Vehicular de California le permite circular en los carriles expr&#233;s del &#193;rea de la Bah&#237;a sin pagar peaje.</p>
            <p><strong>SR-237 Milpitas-San Jose e I-680 Sunol-Milpitas hacia el sur</strong></p>
            <p>Si conduce una motocicleta, no hay instrucciones ni requisitos especiales para usar estos carriles expr&#233;s. No es necesario tener un dispositivo de peaje de FasTrak. Si tiene un dispositivo, col&#243;quelo en la bolsa de mylar en la que ven&#237;a, para evitar que el equipo que se encuentra en el camino lo lea y se cobre un peaje. Si tiene un dispositivo de peaje de FasTrak Flex, col&#243;quelo en la posici&#243;n 3+ antes de iniciar su trayecto.</p>
            <p><strong>I-580 Dublin/Pleasanton-Livermore</strong></p>
            <p>Se necesita un dispositivo especial de FasTrak para que las motocicletas puedan circular por estos carriles expr&#233;s sin pagar peaje. Este dispositivo de peaje, llamado FasTrak Flex, tiene un interruptor en la parte delantera, que debe estar en posici&#243;n 3+ para que el equipo que est&#225; a un lado del camino pueda registrar el veh&#237;culo como uno de peaje gratuito.</p>

		  </div>
        </div>
      </div>

	  <div class="panel panel-default">
		<div class="panel-heading">
		  <h4 class="panel-title"><a href="#caniuse">&#191;Qu&#233; pasa si no soy del &#193;rea de la Bah&#237;a? &#191;C&#243;mo puedo usar los carriles expr&#233;s del &#193;rea de la Bah&#237;a?</a></h4>
		</div>
		<div id="caniuse" class="panel-collapse collapse collapsediv">
		  <div id="faq_gen_517" class="panel-body">
			<p>Cualquier persona con un domicilio postal en Estados Unidos puede abrir una cuenta de FasTrak. Compre un dispositivo de peaje en una tienda y act&#237;velo por medio del proceso de suscripci&#243;n para nuevas cuentas. Es gratis abrir y tener una cuenta de FasTrak; solo paga por sus peajes. Es posible que se necesite un dep&#243;sito de seguridad para el dispositivo, pero este se le reembolsar&#225; por completo cuando devuelva el dispositivo de peaje a FasTrak.</p>
            <p>Incluso para visitas breves al &#193;rea de la Bah&#237;a, abrir una cuenta de FasTrak tiene sus ventajas. FasTrak le permite usar los carriles expr&#233;s, calificar para recibir descuentos por viaje compartido y en peaje de puentes, cruzar puentes sin tener que detenerse en la caseta de cobro y hasta pagar por el estacionamiento en el Aeropuerto Internacional de San Francisco (SFO). Adem&#225;s, FasTrak es un sistema de todo el estado: su dispositivo de peaje puede usarse en cualquier lugar en donde vea el logotipo de FasTrak, incluyendo los caminos de peaje del sur de California.</p>
		  </div>
        </div>
      </div>

	</div> <!-- accordion -->
</div>
	<div id="conceal">
	<script>	
        $(function () { 
            $('.collapseLink').on('click', 
                function(){
                    var divid=this.href.split('#')[1];
                    $('.collapsediv').hide();
                    $('#'+divid).show(0,'linear');	
                    $('html, body').animate({
                        scrollTop: $('#'+divid).parent().offset().top
                    }, 1000);
                }
            );
            
            $('.panel-heading').on('click', 
                function(){
                    var toshow = $(this).next("div").css("display");
                    $('.collapsediv').hide();
                    if(toshow == 'none'){
                        $(this).next("div").show(0,'linear');
                        $('html, body').animate({
                            scrollTop: $(this).offset().top
                        }, 1000);
                    }
                }
            );
        });
		
		$(function(){
			$('a').each(function(){
			   var href=$(this).attr("href");
						if(href != null && href != 'undefined'){
						if(href.startsWith('#')){
									var path = location.protocol+'//'+location.host+location.pathname+href;
									$(this).attr("href", path);
						}
						}
			}); 
		})
    </script>
    </div>

</body>
</html>
